let n3kanji = [
    {
    id: "A0001",
    question: " 7時に(起きる)。",
    choice: ["あきる","ききる","おきる",
    ],answer: 3,
    },
    
    {
    id: "A0002",
    question: "寝ているライオンを(起こす)な。",
    choice: ["あこす","おこす","きこす",
    ],answer: 2,
    },
    
    {
    id: "A0003",
    question: "その(起源)は不明である。",
    choice: ["きげん","きがん","きけん",
    ],answer: 1,
    },
    
    {
    id: "A0004",
    question: "ほとんど(熱湯)で料理する。",
    choice: ["しんとう","ねつとう","ねっとう",
    ],answer: 3,
    },
    
    {
    id: "A0005",
    question: "号令がかかると生徒が(起立)する。",
    choice: ["おりつ","きりつ","いりつ",
    ],answer: 2,
    },
    
    {
    id: "A0006",
    question: "水を(浴びせる)。",
    choice: ["おびせる","あびせる","よびせる",
    ],answer: 2,
    },
    
    {
    id: "A0007",
    question: " 彼らは湖で(水浴び)をした。",
    choice: ["みずあび","すいあび"," みずおび",
    ],answer: 1,
    },
    
    {
    id: "A0008",
    question: " (寝具)はかび臭く湿っていた。",
    choice: ["ねぐ","しんぐ","しんぐう",
    ],answer: 2,
    },
    
    {
    id: "A0009",
    question: "夏はたいてい(海水浴)に行く。",
    choice: ["がいすいび","かいすいび","かいすいよく",
    ],answer: 3,
    },
    
    {
    id: "A0010",
    question: "花火大会で(浴衣)を着ました。",
    choice: ["よくい","ゆがた","ゆかた",
    ],answer: 3,
    },
    
    {
    id: "A0011",
    question: "(寝る)のが好き。",
    choice: ["しんる","ねる","ねかる",
    ],answer: 3,
    },
    
    {
    id: "A0012",
    question: "毎日(昼寝)をします。",
    choice: ["ひね","ひるしん","ひるね",
    ],answer: 3,
    },
    
    {
    id: "A0013",
    question: "(起業)家になりたいです",
    choice: ["きぎょう","おぎょう","ぎぎょう",
    ],answer: 1,
    },
    
    {
    id: "A0014",
    question: "そのシャワーの(お湯)が出ません。",
    choice: ["おね","おゆ","おとう",
    ],answer: 2,
    },
    
    {
    id: "A0015",
    question: "(寝坊)したので授業に遅刻した。",
    choice: ["しんぼう","ねほう","ねぼう",
    ],answer: 3,
    },
    
    {
    id: "A0016",
    question: "彼は起きて(寝室)から出た。",
    choice: ["しんしつ","ねしつ","しんや",
    ],answer: 1,
    },
    
    {
    id: "A0017",
    question: "事故は不注意から(起こる)。",
    choice: ["あこる","きこる","おこる",
    ],answer: 3,
    },
    
    {
    id: "A0018",
    question: "(寝台車)を利用するために発行される券。",
    choice: ["ねだいしゃ","しんだいしゃ","しんだいくるま",
    ],answer: 2,
    },
    
    {
    id: "A0019",
    question: "日本では(湯船)の外で体を洗うことになっています。",
    choice: ["とうふね","ゆうへん","ゆぶね",
    ],answer: 3,
    },
    
    {
    id: "A0020",
    question: "彼が念のためにもう一度パソコンを(起動)した。",
    choice: ["きどう","ぐどう","ぎどう",
    ],answer: 1,
    },
    
    {
    id: "A0021",
    question: "シャワーを(浴びる)。",
    choice: ["おびる","あびる","ゆびる",
    ],answer: 2,
    },
    
    {
    id: "A0022",
    question: "(早起き)は健康によい。",
    choice: ["はやおき","そうおき","しんおき",
    ],answer: 1,
    },
    
    {
    id: "A0023",
    question: "シャワーを備えた(浴室)。",
    choice: ["あしつ","よくしつ","よくや",
    ],answer: 2,
    },
    
    {
    id: "A0024",
    question: "(日光浴)をしてとてものんびりした。",
    choice: ["ひこうよく","ひこうび","にっこうよく",
    ],answer: 3,
    },
    
    {
    id: "A0025",
    question: "  彼女はよく(寝言)を言う。",
    choice: ["しんごと","ねごん","ねごと",
    ],answer: 3,
    },
    
    {
    id: "A0026",
    question: "休日はいつもより遅く(おきる)。",
    choice: ["起きる","走きる","赴きる",
    ],answer: 1,
    },
    
    {
    id: "A0027",
    question: "布団は私たちの(しんぐ)です。",
    choice: ["寢貝","寝具","深具",
    ],answer: 2,
    },
    
    {
    id: "A0028",
    question: "みなさん、ご(きりつ)ください。",
    choice: ["起立","規律","紀立",
    ],answer: 1,
    },
    
    {
    id: "A0029",
    question: " 子供が(ひるね)をする。",
    choice: ["尼寝","昼根","昼寝",
    ],answer: 3,
    },
    
    {
    id: "A0030",
    question: "(おゆ)をわかしてコーヒーを入れる。",
    choice: ["お易","お湯","お優",
    ],answer: 2,
    },
    
    {
    id: "A0031",
    question: "川で(みずあび)をする。",
    choice: ["氷浴び","水洽び","水浴び",
    ],answer: 3,
    },
    
    {
    id: "A0032",
    question: "その(きげん)は不明です。",
    choice: ["期限","起原","起源",
    ],answer: 3,
    },
    
    {
    id: "A0033",
    question: "ジョギング後にシャワーを(あびる)。",
    choice: ["洽びる","永びる","浴びる",
    ],answer: 3,
    },
    
    {
    id: "A0034",
    question: "クリスマス気分に冷水を(あびせる)。",
    choice: ["洽びせる","湯びせる","浴びせる",
    ],answer: 3,
    },
    
    {
    id: "A0035",
    question: "(はやおき)するのは気持ちがいい。",
    choice: ["果起き","早起き","速起き",
    ],answer: 2,
    },
    
    {
    id: "A0036",
    question: "(しんだいしゃ)を利用して旅をする。",
    choice: ["寢台車","寝台車","寝大車",
    ],answer: 2,
    },
    
    {
    id: "A0037",
    question: "昨夜、小さな地震が(おこった)。",
    choice: ["起こった","走こった","怒った",
    ],answer: 1,
    },
    
    {
    id: "A0038",
    question: "彼女は よく (ねごと)を言う。",
    choice: ["寝語","寝言","寝事",
    ],answer: 2,
    },
    
    {
    id: "A0039",
    question: "(しんしつ)に新しいベッドを置いた。",
    choice: ["心室","寝室","寝至",
    ],answer: 2,
    },
    
    {
    id: "A0040",
    question: "パソコンをさい(きどう)する。",
    choice: ["起動","機動","起働",
    ],answer: 1,
    },
    
    {
    id: "A0041",
    question: "ベランダで(にっこうよく)をする。",
    choice: ["日党浴","日光洽","日光浴",
    ],answer: 3,
    },
    
    {
    id: "A0042",
    question: "(よくしつ)のリフォームに百万円かかった。",
    choice: ["浴室","浴至","洽室",
    ],answer: 1,
    },
    
    {
    id: "A0043",
    question: "チャンスがあれば、(きぎょう)したい。",
    choice: ["企業","起業","走業",
    ],answer: 2,
    },
    
    {
    id: "A0044",
    question: "(ねっとう)を入れて3分待ってください。",
    choice: ["熱易","熱湯","熟湯",
    ],answer: 2,
    },
    
    {
    id: "A0045",
    question: "(ねぼう)したので授業に遅刻した。",
    choice: ["寝方","寝防","寝坊",
    ],answer: 3,
    },
    
    {
    id: "A0046",
    question: "ゆっくり(ゆぶね)につかる。",
    choice: ["易舟","易船","湯船",
    ],answer: 3,
    },
    
    {
    id: "A0047",
    question: "毎朝、母に(おこして)もらっている。",
    choice: ["起こして","紀こして","お越して",
    ],answer: 1,
    },
    
    {
    id: "A0048",
    question: "(ゆかた)を買いに行こう。",
    choice: ["湯方","浴衣","浴哀",
    ],answer: 2,
    },
    
    {
    id: "A0049",
    question: "子供を(ねかす)のは私の役目だ。",
    choice: ["寢かす","寝かす","隻かす",
    ],answer: 2,
    },
    {
    id: "A0050",
    question: "家族で(かいすいよく)に行く。",
    choice: ["海水浴","毎永浴","海氷浴",
    ],answer: 1,
    },
    
    {
    id: "A0051",
    question: "(干物)は私の好みに合わない。",
    choice: ["かんもの","ひもの","ほすもの",
    ],answer: 2,
    },
    
    {
    id: "A0052",
    question: "水の流れにより(水洗)するトイレ。",
    choice: ["みずせん","すいせん","すいあら",
    ],answer: 2,
    },
    
    {
    id: "A0053",
    question: "(お手洗い)を借りてよろしいですか？",
    choice: ["おてあらい","おしゅあらい","おしあらい",
    ],answer: 1,
    },
    
    {
    id: "A0054",
    question: "(食生活)は生存に必要である。",
    choice: ["たべせいかつ","しょくせいよう","しょくせいかつ",
    ],answer: 3,
    },
    
    {
    id: "A0055",
    question: "(洗濯物)を持って出た。",
    choice: ["あらたくもの","せんたくもの","ぜんたくもの",
    ],answer: 2,
    },
    
    {
    id: "A0056",
    question: "(活発)な会議。",
    choice: ["かっぱつ","かっばつ","かつはつ",
    ],answer: 1,
    },
    
    {
    id: "A0057",
    question: "古くなった冬服を(干す)。",
    choice: ["ひす","ほす","かんす",
    ],answer: 2,
    },
    
    {
    id: "A0058",
    question: "この(洗剤)ではウールは洗えない。",
    choice: ["ぜんさい","あらざい","せんざい",
    ],answer: 3,
    },
    
    {
    id: "A0059",
    question: "音楽(活動)を続ける。",
    choice: ["かっどう","はつよう","かつどう",
    ],answer: 3,
    },
    
    {
    id: "A0060",
    question: "ウナギと(梅干し)は食い合わせが悪いとされている。",
    choice: ["うめほし","うめぼし","うめひし",
    ],answer: 2,
    },
    
    {
    id: "A0061",
    question: "(洗濯機)はすばらしい発明品だ。",
    choice: ["ぜんたくき","せんたくもの","せんたくき",
    ],answer: 3,
    },
    
    {
    id: "A0062",
    question: "これを(活用)させていただきます。",
    choice: ["かつよう","はつよう","かっよう",
    ],answer: 1,
    },
    
    {
    id: "A0063",
    question: "スタッフを(若干名)募集しています。",
    choice: ["じゃかんめい","じゃっかんめい","しゃっかんめい",
    ],answer: 2,
    },
    
    {
    id: "A0064",
    question: "独身(生活)をする。",
    choice: ["せかつ","せいよう","せいかつ",
    ],answer: 3,
    },
    
    {
    id: "A0065",
    question: "(洗面所)のタオルが汚れています。",
    choice: ["せんめんじょ","せんめんしょ","ぜんめんじょ",
    ],answer: 2,
    },
    
    {
    id: "A0066",
    question: "顔と手を(洗う)。",
    choice: ["せんう","らあう","あらう",
    ],answer: 3,
    },
    
    {
    id: "A0067",
    question: "彼は(活気)のある人です。",
    choice: ["かつき","かっき","かっぎ",
    ],answer: 2,
    },
    
    {
    id: "A0068",
    question: "天気がいい日は布団を(ほす)。",
    choice: ["干す","午す","牛す",
    ],answer: 1,
    },
    
    {
    id: "A0069",
    question: "社員を(じゃっかんめい)さいようする。",
    choice: ["古干右","若干名","若午右",
    ],answer: 2,
    },
    
    {
    id: "A0070",
    question: "新発売の(せんざい)がやすくうっていた。",
    choice: ["洗剤","先剤","洗斉",
    ],answer: 1,
    },
    
    {
    id: "A0071",
    question: "つった魚で(ひもの)をつくる。",
    choice: ["午物","乾物","干物",
    ],answer: 3,
    },
    
    {
    id: "A0072",
    question: "赤ちゃんが(かっぱつ)に動きまわる。",
    choice: ["呑溌","活発","活羌",
    ],answer: 2,
    },
    
    {
    id: "A0073",
    question: "(せんたくもの)をたたむ。",
    choice: ["先曜物","洗曜物","洗濯物",
    ],answer: 3,
    },
    
    {
    id: "A0074",
    question: "通学の時間を(かつよう)して単語を覚える。",
    choice: ["舌用","活曜","活用",
    ],answer: 3,
    },
    
    {
    id: "A0075",
    question: "(かっき)のあるしょくば。",
    choice: ["気活","活丸","活気",
    ],answer: 3,
    },
    
    {
    id: "A0076",
    question: "(うめぼし)のたねを取ってね。",
    choice: ["毎干し","梅午し","梅干し",
    ],answer: 3,
    },
    
    {
    id: "A0077",
    question: "あたらしい(せんたくき)を買った。",
    choice: ["先濯機","洗濯機","洗濯議",
    ],answer: 2,
    },
    
    {
    id: "A0078",
    question: " (せんめんじょ)で歯を磨く。",
    choice: ["千面所","洗面所","扇面所",
    ],answer: 2,
    },
    
    {
    id: "A0079",
    question: "(しょくせいかつ)にきをつける。",
    choice: ["食生活","良生活","食性活",
    ],answer: 1,
    },
    
    {
    id: "A0080",
    question: "毎日うがいと(てあらい)をしている。",
    choice: ["手先い","手洗い","手洸",
    ],answer: 2,
    },
    
    {
    id: "A0081",
    question: "(せいかつ)のため、アルバイトをする。",
    choice: ["性活","生活","姓活",
    ],answer: 2,
    },
    
    {
    id: "A0082",
    question: "しゅうに三回、(せんたく)する。",
    choice: ["洗濯","先曜","先濯",
    ],answer: 1,
    },
    
    {
    id: "A0083",
    question: " 富士山の火山(かつどう)を調査する。",
    choice: ["舌動","活働","活動",
    ],answer: 3,
    },
    
    {
    id: "A0084",
    question: "昔は(すいせん)トイレがめずらしかった。",
    choice: ["水洗","氷洗","水先",
    ],answer: 1,
    },
    
    {
    id: "A0085",
    question: "食器をきれいに(あらう)。",
    choice: ["先う","洗う","荒う",
    ],answer: 2,
    },
    {
    id: "A0086",
    question: "(風袋)込みで 5 キロある。",
    choice: ["ふたい","ふうたい","かぜぶくろ",
    ],answer: 2,
    },
    
    {
    id: "A0087",
    question: "その女性は白い(手袋)をはめた。",
    choice: ["しゅぶくろ","てぶくろ","てふくろ",
    ],answer: 2,
    },
    
    {
    id: "A0088",
    question: "(紙袋)をいただけますか？",
    choice: ["かみぶくろ","がみぶくろ","かみふくろ",
    ],answer: 1,
    },
    
    {
    id: "A0089",
    question: "古い物を(捨てる)。",
    choice: ["さてる","してる","すてる",
    ],answer: 3,
    },
    
    {
    id: "A0090",
    question: "一円以下は(四捨五入)してよろしい。",
    choice: ["しじゃごにゅう","ししゃごにゅう","しさごにゅう",
    ],answer: 2,
    },
    
    {
    id: "A0091",
    question: "(燃料代)が高い。",
    choice: ["ねんりょだい","ねんりょうだい","ねんりょうたい",
    ],answer: 2,
    },
    
    {
    id: "A0092",
    question: "火を付けて物を(燃す)ことができる。",
    choice: ["もす","もえす","もやす",
    ],answer: 1,
    },
    
    {
    id: "A0093",
    question: "証拠を(取捨選択)する。",
    choice: ["しゅさせんたく","しゅしゃせんたく","しゅすせんたく",
    ],answer: 2,
    },
    
    {
    id: "A0094",
    question: " 車の窓からたばこのすいがらを(投げ捨てる)。",
    choice: ["なげさてる","あげすてる","なげすてる",
    ],answer: 3,
    },
    
    {
    id: "A0095",
    question: "これは(可燃)物ではありません。",
    choice: ["がねん","かりょう","かねん",
    ],answer: 3,
    },
    
    {
    id: "A0096",
    question: "それを(燃やす)方法を考える。",
    choice: ["えやす","もやす","ねやす",
    ],answer: 2,
    },
    
    {
    id: "A0097",
    question: "彼は困っている友人を(見捨て)ることは出来なかった。",
    choice: ["みもてる","みしゃてる","みすてる",
    ],answer: 3,
    },
    
    {
    id: "A0098",
    question: "(袋)の中に手を突っこむ。",
    choice: ["ふくろ","ぶくろ","ふぐろ",
    ],answer: 1,
    },
    
    {
    id: "A0099",
    question: "(拾得物)の数は毎年増えている。",
    choice: ["しゅとくぶつ","しゅうとくぶつ","しゅうどくもの",
    ],answer: 2,
    },
    
    {
    id: "A0100",
    question: " 誕生日祝いのつつみに(拾万円)とかく。",
    choice: ["しゅうまんえん","しゅまんえん","じゅうまんえん",
    ],answer: 3,
    },
    
    {
    id: "A0101",
    question: "私は(寝袋)でしばらく寝ていました。",
    choice: ["ねぶくろ","ねふくろ","しんふくろ",
    ],answer: 1,
    },
    
    {
    id: "A0102",
    question: "紙はすぐに(燃える)。",
    choice: ["まえる","やえる","もえる",
    ],answer: 3,
    },
    
    {
    id: "A0103",
    question: "タクシーを(拾う)のに苦労したよ。",
    choice: ["はらう","ひろう","ひげる",
    ],answer: 2,
    },
    
    {
    id: "A0104",
    question: "(足袋)はやはり白を用いる。",
    choice: ["だび","あしぶくろ","たび",
    ],answer: 3,
    },
    
    {
    id: "A0105",
    question: "(不燃性)の材料を用いて燃えにくくする。",
    choice: ["ふねんぜい","ふねんせい","ぶねんぜい",
    ],answer: 2,
    },
    
    {
    id: "A0106",
    question: "かいがんでかいを(ひろう)。",
    choice: ["拾う","捨う","払う",
    ],answer: 1,
    },
    
    {
    id: "A0107",
    question: "結婚祝いのつつみに(じゅうまんえん)と書く。",
    choice: ["捨万円","拾万円","十万円",
    ],answer: 2,
    },
    
    {
    id: "A0108",
    question: "小数点第一位を(ししゃごにゅう)する。",
    choice: ["四捨五入","囚拾五入","四社五入",
    ],answer: 1,
    },
    
    {
    id: "A0109",
    question: "落ち葉を集めて(もす)。",
    choice: ["熱す","熟す","燃す",
    ],answer: 3,
    },
    
    {
    id: "A0110",
    question: "ことしがストーブの(ねんりょう)ひがたかい。",
    choice: ["熱料","燃料","熟料",
    ],answer: 2,
    },
    
    {
    id: "A0111",
    question: "寒い日は(てぶくろ)をはめてでかける。",
    choice: ["手装","手表","手袋",
    ],answer: 3,
    },
    
    {
    id: "A0112",
    question: "かれにライバル心を(もやす)。",
    choice: ["燃す","熱す","燃やす",
    ],answer: 3,
    },
    
    {
    id: "A0113",
    question: " かったしょうしんを(ふくろ)にいれてもらう。",
    choice: ["装","表","袋",
    ],answer: 3,
    },
    
    {
    id: "A0114",
    question: "古帽子を(なげすてる)。",
    choice: ["扞げ捨てる","打げ拾てる","投げ捨てる",
    ],answer: 3,
    },
    
    {
    id: "A0115",
    question: " (ふうたい)込みで5キロある。",
    choice: ["風大","風袋","風対",
    ],answer: 2,
    },
    
    {
    id: "A0116",
    question: "(ねぶくろ)でしばらく寝ていました。",
    choice: ["根袋","寝袋","値装",
    ],answer: 2,
    },
    
    {
    id: "A0117",
    question: "(ふねんせい)ごみの回収は毎週火曜日です。",
    choice: ["不燃性","不熱生","不燃姓",
    ],answer: 1,
    },
    
    {
    id: "A0118",
    question: "これは(かねん)ものではありません。",
    choice: ["化燃","可燃","可撚",
    ],answer: 2,
    },
    
    {
    id: "A0119",
    question: "しょうこを(しゅしゃせんたく)する。",
    choice: ["取拾選択","取捨選択","取捨洗濯",
    ],answer: 2,
    },
    
    {
    id: "A0120",
    question: "雨にぬれて(かみぶくろ)がやぶれそうだ。",
    choice: ["紙袋","組表","給袋",
    ],answer: 1,
    },
    
    {
    id: "A0121",
    question: "あなたはなぜそれを(みすて)るのですか。",
    choice: ["貝捨てる","具拾てる","見捨てる",
    ],answer: 3,
    },
    
    {
    id: "A0122",
    question: " いらなくなった書類を(すてる)。",
    choice: ["捨てる","拾てる","拮てる",
    ],answer: 1,
    },
    
    {
    id: "A0123",
    question: "じでとなりのアパートが(もえた)。",
    choice: ["撚えた","燃えた","然えた",
    ],answer: 2,
    },
    
    {
    id: "A0124",
    question: "(しゅうとくぶつ)を交番にとどけた。",
    choice: ["捨得物","拾得物","拾律物",
    ],answer: 2,
    },
    
    {
    id: "A0125",
    question: "(たび)はやはり白を用いる。",
    choice: ["度","足袋","旅",
    ],answer: 2,
    },
    {
    id: "A0126",
    question: "火(曜日)の後は何(曜日)？",
    choice: ["よくび","ようび","よび",
    ],answer: 2,
    },
    
    {
    id: "A0127",
    question: "親というものは(末っ子)を可愛がるものだ。",
    choice: ["ますっこ","すえっこ","まっこ",
    ],answer: 2,
    },
    
    {
    id: "A0128",
    question: "彼の課題の期限は(翌月)です。",
    choice: ["よくげつ","よくがつ","ようげつ",
    ],answer: 1,
    },
    
    {
    id: "A0129",
    question: "(週末)は何をするの？。",
    choice: ["しゅまつ","じゅうまつ","しゅうまつ",
    ],answer: 3,
    },
    
    {
    id: "A0130",
    question: "私は(昨年)末にバンクーバーに旅行に行きました。",
    choice: ["さっくねん","さくねん","ざくねん",
    ],answer: 2,
    },
    
    {
    id: "A0131",
    question: "(昨夜)火事に出られた。",
    choice: ["ざくや","さくや","さくよる",
    ],answer: 2,
    },
    
    {
    id: "A0132",
    question: "(年末)は日本にいません。",
    choice: ["ねんまつ","としまつ","ねまつ",
    ],answer: 1,
    },
    
    {
    id: "A0133",
    question: "兄弟中の(末子)だ。",
    choice: ["はっし","ばっし","まし",
    ],answer: 2,
    },
    
    {
    id: "A0134",
    question: "彼は(昨日)ニューヨークにいましたか。",
    choice: ["きよう","さくび","きのう",
    ],answer: 3,
    },
    
    {
    id: "A0135",
    question: "(期末)試験を受ける。",
    choice: ["ぎまつ","きまつ","きすえ",
    ],answer: 2,
    },
    
    {
    id: "A0136",
    question: "(昨日)は嫌な天気だった。",
    choice: ["さくび","さくひ","さくじつ",
    ],answer: 3,
    },
    
    {
    id: "A0137",
    question: "この小説の(結末)に感動した。",
    choice: ["けつまつ","けっまつ","げっまつ",
    ],answer: 1,
    },
    
    {
    id: "A0138",
    question: "私は(翌日)学校に行く必要がない。",
    choice: ["ようじつ","よくじつ","よくび",
    ],answer: 2,
    },
    
    {
    id: "A0139",
    question: "1(月末)でこの仕事を辞めます。",
    choice: ["げつまつ","けつまつ","けっまつ",
    ],answer: 1,
    },
    
    {
    id: "A0140",
    question: "これは私が(一昨)日買ったりんごです。",
    choice: ["いととい","おとどい","おととい",
    ],answer: 3,
    },
    
    {
    id: "A0141",
    question: "彼は(昨晩)帰ってきた。",
    choice: ["よくばん","きばん","さくばん",
    ],answer: 3,
    },
    
    {
    id: "A0142",
    question: " (月曜日)に休みます。",
    choice: ["げつようび","けつようび","にちようび",
    ],answer: 1,
    },
    
    {
    id: "A0143",
    question: "私の同僚は(一昨年)の12月に結婚しました",
    choice: ["いちさくねん","いっさくねん","いっさくじつ",
    ],answer: 2,
    },
    
    {
    id: "A0144",
    question: "(翌朝)特別に早起きをした。",
    choice: ["よくちょう","ようちょう","よくあさ",
    ],answer: 1,
    },
    
    {
    id: "A0145",
    question: "結婚した(翌年)に女の子が生まれた。",
    choice: ["らいねん","よくねん","よくとし",
    ],answer: 3,
    },
    
    {
    id: "A0146",
    question: "そんなことは(末)の末だ。",
    choice: ["ばつ","まつ","すえ",
    ],answer: 3,
    },
    {
    id: "A0147",
    question: "やすみは(にちようび)しかない。",
    choice: ["日曜日","日濯日","日曜目",
    ],answer: 1,
    },
    
    {
    id: "A0148",
    question: "事件の以外な(けつまつ)を知った。",
    choice: ["結未","結末","経末",
    ],answer: 2,
    },
    
    {
    id: "A0149",
    question: "(さくばん)、父がおそく帰ってきた。",
    choice: ["昨晩","作番","昨免",
    ],answer: 1,
    },
    
    {
    id: "A0150",
    question: "あした、(きまつ)テストがおこなわれる。",
    choice: ["基未","棋末","期末",
    ],answer: 3,
    },
    
    {
    id: "A0151",
    question: "ごぜんちゅうに出せば、(よくちょう)にとどく。",
    choice: ["竪朝","翌朝","翌調",
    ],answer: 2,
    },
    
    {
    id: "A0152",
    question: "(しゅうまつ)はたいてい家でゆっくり休む。",
    choice: ["週未","周末","週末",
    ],answer: 3,
    },
    
    {
    id: "A0153",
    question: "今月、(すえ)に、かぞくが日本に遊びに来る。",
    choice: ["木","未","末",
    ],answer: 3,
    },
    
    {
    id: "A0154",
    question: " (さくねん)、むすめがけっこんした。",
    choice: ["昨牛","作年","昨年",
    ],answer: 3,
    },
    
    {
    id: "A0155",
    question: "はたらける(ようび)をおしえてください。",
    choice: ["濯目","濯日","曜日",
    ],answer: 3,
    },
    
    {
    id: "A0156",
    question: " (ねんまつ)は海外ですごす予定だ。",
    choice: ["年未","年末","牛末",
    ],answer: 2,
    },
    
    {
    id: "A0157",
    question: "わたしは三人兄弟の(すえっこ)です。",
    choice: ["未っ子","末っ子","木っ子",
    ],answer: 2,
    },
    
    {
    id: "A0158",
    question: "(よくとし)、かれはやっと大学を卒業した。",
    choice: ["翌年","竪年","翌牛",
    ],answer: 1,
    },
    
    {
    id: "A0159",
    question: " (おととい)、てんきはよくなった。",
    choice: ["昨日","一昨日","昨年",
    ],answer: 2,
    },
    
    {
    id: "A0160",
    question: "兄弟中の(まっし)だ。",
    choice: ["末子","未子","末予",
    ],answer: 1,
    },
    
    {
    id: "A0161",
    question: "(きのう)は日曜日だった。",
    choice: ["一作日","作日","昨日",
    ],answer: 3,
    },
    
    {
    id: "A0162",
    question: "むすこは(いっさくねん)の12月に結婚しました。",
    choice: ["一昨年","昨年","去年",
    ],answer: 1,
    },
    
    {
    id: "A0163",
    question: "家賃は(よくげつ)の1日に払わないといけない。",
    choice: ["浴月","翌日","翌月",
    ],answer: 3,
    },
    
    {
    id: "A0164",
    question: "台風の(よくじつ)はいい天気だった。",
    choice: ["翌日","翌月","翌年",
    ],answer: 1,
    },
    
    {
    id: "A0165",
    question: "(げつまつ)までにしゃっきんを返すつもりだ。",
    choice: ["月未","月末","角末",
    ],answer: 2,
    },
    
    {
    id: "A0166",
    question: "(さくや)からねつが下がらない。",
    choice: ["作夜","昨夜","策屋",
    ],answer: 2,
    },
    
    {
    id: "A0167",
    question: "(さくじつ)はありがとうございました。",
    choice: ["昨日","昨月","昨年",
    ],answer: 1,
    },
    {
    id: "A0168",
    question: "最近、(天気予報)がよく外れる？",
    choice: ["でんきよほう","てんきよほう","てんきようほ",
    ],answer: 2,
    },
    
    {
    id: "A0169",
    question: "夏休みの(予定)はある？",
    choice: ["ようて","よてい","よって",
    ],answer: 2,
    },
    
    {
    id: "A0170",
    question: "授業の(予習)をする。",
    choice: ["よしゅう","ようしゅ","ようしゅう",
    ],answer: 1,
    },
    
    {
    id: "A0171",
    question: "新しい方法を(用いる)。",
    choice: ["よちいる","よいる","もちいる",
    ],answer: 3,
    },
    
    {
    id: "A0172",
    question: "物価の上がり下がりは需要供給によって(定まる)。",
    choice: ["ざたまる","さだまる","ざだまる",
    ],answer: 2,
    },
    
    {
    id: "A0173",
    question: "ホテルに部屋を(予約)する。",
    choice: ["ようやくする","よやくする","よかくする",
    ],answer: 2,
    },
    
    {
    id: "A0174",
    question: "この(利用)方法は何？",
    choice: ["りよう","りうよ","りよお",
    ],answer: 1,
    },
    
    {
    id: "A0175",
    question: "彼は(好事家)です。",
    choice: ["こずうか","こうずか","こうじか",
    ],answer: 2,
    },
    
    {
    id: "A0176",
    question: "下記のとおり法律で(定める)。",
    choice: ["ざかめる","ていめる","さだめる",
    ],answer: 3,
    },
    
    {
    id: "A0177",
    question: "お(勘定)をしてください。",
    choice: ["かんてい","かんじょう","かんぼう",
    ],answer: 2,
    },
    
    {
    id: "A0178",
    question: "(仕事)を始めよう。",
    choice: ["しこと","しじ","しごと",
    ],answer: 3,
    },
    
    {
    id: "A0179",
    question: "私はあなたを(大事)にする。",
    choice: ["だいじ","だいこと","たいじ",
    ],answer: 1,
    },
    
    {
    id: "A0180",
    question: "私が勤めている会社の(定休日)は木曜日です。",
    choice: ["じょうきゅうび","ていきゅうび","さだきゅうび",
    ],answer: 2,
    },
    
    {
    id: "A0181",
    question: "彼は(用事)で出かけた。",
    choice: ["ようじ","よじ","よこと",
    ],answer: 1,
    },
    
    {
    id: "A0182",
    question: "その文には(定規)できちんと下線が引いてあった。",
    choice: ["ていき","ていぎ","じょうぎ",
    ],answer: 3,
    },
    
    {
    id: "A0183",
    question: "食卓の(用意)をする。",
    choice: ["ようみ","もちい","ようい",
    ],answer: 3,
    },
    
    {
    id: "A0184",
    question: "あなたはどんな(習い事)をしたことがありますか。",
    choice: ["ならいごと","ならいこと","ならいじ",
    ],answer: 1,
    },
    
    {
    id: "A0185",
    question: "面接情報の(用紙)を送ってくれない。",
    choice: ["ようがみ","ようし","もちがみ",
    ],answer: 2,
    },
    
    {
    id: "A0186",
    question: "出生年も(定か)ではない。",
    choice: ["さだか","ざだか","ていか",
    ],answer: 1,
    },
    
    {
    id: "A0187",
    question: "おいしく(食事)をする。",
    choice: ["そくじ","しょくこと","しょくじ",
    ],answer: 3,
    },
    
    {
    id: "A0188",
    question: "彼は今年で(定年)だ。",
    choice: ["じょうねん","ていとし","ていねん",
    ],answer: 3,
    },
    
    {
    id: "A0189",
    question: "(事)が無事に運んでいる。",
    choice: ["じ","ごと","こと",
    ],answer: 3,
    },
    
    {
    id: "A0190",
    question: "(子供用)の浅いプール。",
    choice: ["こどもよ","ごどもよう","こどもよう",
    ],answer: 3,
    },
    
    {
    id: "A0191",
    question: "その(工事)は進んでいる。",
    choice: ["こうじ","こうごと","こうし",
    ],answer: 1,
    },
    
    {
    id: "A0192",
    question: "りょこうの(よてい)を決める",
    choice: ["予定","子定","予疋",
    ],answer: 1,
    },
    
    {
    id: "A0193",
    question: "きゅうな(ようじ)で外出する。",
    choice: ["用筆","用事","用聿",
    ],answer: 2,
    },
    
    {
    id: "A0194",
    question: "このきかいは広く(もちい)られている。",
    choice: ["用い","冊い","冉い",
    ],answer: 1,
    },
    
    {
    id: "A0195",
    question: "テレビの(てんきよほう)をチェックする。",
    choice: ["夫気子報","天気子報","天気予報",
    ],answer: 3,
    },
    
    {
    id: "A0196",
    question: "父はらいねん、(ていねん)を迎える。",
    choice: ["疋年","定年","正年",
    ],answer: 2,
    },
    
    {
    id: "A0197",
    question: "毎日、じゅぎょうの(よしゅう)を行う。",
    choice: ["用習","子摺","予習",
    ],answer: 3,
    },
    
    {
    id: "A0198",
    question: "彼はなかなか仕事が(さだまらない)。",
    choice: ["疋まらない","正まらない","定まらない",
    ],answer: 3,
    },
    
    {
    id: "A0199",
    question: "(ならいごと)をはじめる。",
    choice: ["習い律","摺い事","習い事",
    ],answer: 3,
    },
    
    {
    id: "A0200",
    question: "げんこう(ようし)に作文を書いた。",
    choice: ["用氏","冉紙","用紙",
    ],answer: 3,
    },
    
    {
    id: "A0201",
    question: "(だいじな)写真をしまっておく。",
    choice: ["犬事な","大事な","大書",
    ],answer: 2,
    },
    
    {
    id: "A0202",
    question: "(しょくじ)のじゅんびをする。",
    choice: ["良事","食事","食書",
    ],answer: 2,
    },
    
    {
    id: "A0203",
    question: "でんき(こうじ)が行われる。",
    choice: ["工事","工聿","工字",
    ],answer: 1,
    },
    
    {
    id: "A0204",
    question: "あの店の(ていきゅうび)は木曜日です。",
    choice: ["正休日","定休日","定木日",
    ],answer: 2,
    },
    
    {
    id: "A0205",
    question: "彼はなかなか(しごと)をさだまらない。",
    choice: ["仕事","士事","仕聿",
    ],answer: 1,
    },
    
    {
    id: "A0206",
    question: "(こと)の成り行きを見守る。",
    choice: ["書","聿","事",
    ],answer: 3,
    },
    
    {
    id: "A0207",
    question: "(かんじょう)はいくらですか。",
    choice: ["勘定","勧定","潅正",
    ],answer: 1,
    },
    
    {
    id: "A0208",
    question: "学校のきそくを(さだめ)る。",
    choice: ["定る","正める","定める",
    ],answer: 3,
    },
    
    {
    id: "A0209",
    question: "しゅっせのためにひとを(りよう)する。",
    choice: ["理用","利用","料用",
    ],answer: 2,
    },
    
    {
    id: "A0210",
    question: "彼のいきさきは(さだか)ではない。",
    choice: ["用か","定か","事か",
    ],answer: 2,
    },
    
    {
    id: "A0211",
    question: "(こどもよう)のいすを買う。",
    choice: ["子供用","予共用","子共用",
    ],answer: 1,
    },
    
    {
    id: "A0212",
    question: "(ようい)ができましたか。",
    choice: ["用思","容思","用意",
    ],answer: 3,
    },
    
    {
    id: "A0213",
    question: "このへやを(よやく)した。",
    choice: ["予約","予終","子紀",
    ],answer: 1,
    },
    
    {
    id: "A0214",
    question: "(こうずか)とはふうりゅうをこのむひと。",
    choice: ["子事家","好事家","子事冢",
    ],answer: 2,
    },
    
    {
    id: "A0215",
    question: "(じょうぎ)でせんをひく。",
    choice: ["定義","定規","情儀",
    ],answer: 2,
    },
    {
    id: "A0216",
    question: "恩知らずな態度を(取る)",
    choice: ["しゅる","とる","きる",
    ],answer: 2,
    },
    
    {
    id: "A0217",
    question: "人の手を(引く)。",
    choice: ["とく","ひく","きく",
    ],answer: 2,
    },
    
    {
    id: "A0218",
    question: "私の仕事は印鑑を(押す)ことです。",
    choice: ["おす","おうす","おさえす",
    ],answer: 1,
    },
    
    {
    id: "A0219",
    question: "事実から結論を(引き出す)。",
    choice: ["ときだす","あきです","ひきだす",
    ],answer: 3,
    },
    
    {
    id: "A0220",
    question: "(押し入れ)の中のものを全部取り出した。",
    choice: ["おしはいれ","おしいれ","おさえしいれ",
    ],answer: 2,
    },
    
    {
    id: "A0221",
    question: "いくらかの(割り引き)をする",
    choice: ["わりひき","わりびき","わりあき",
    ],answer: 2,
    },
    
    {
    id: "A0222",
    question: "いろいろな手紙を(受け取る)。",
    choice: ["うけとる","うけひる","じゅけとる",
    ],answer: 1,
    },
    
    {
    id: "A0223",
    question: "あなたの英語は(聞き取り)やすい。",
    choice: ["かきとり","ききとり","ききしゅり",
    ],answer: 2,
    },
    
    {
    id: "A0224",
    question: "いすを前に(押し出す)。",
    choice: ["おしたす","おさえしだす","おしだす",
    ],answer: 3,
    },
    
    {
    id: "A0225",
    question: "彼はその事件の(取材)をしています。",
    choice: ["しゅうざい","とざい","しゅざい",
    ],answer: 3,
    },
    
    {
    id: "A0226",
    question: "彼はその客に(強引)に買わせた。",
    choice: ["きょういん","ごういん","ぎょういん",
    ],answer: 2,
    },
    
    {
    id: "A0227",
    question: "人の不安を(消す)。",
    choice: ["きえす","とす","けす",
    ],answer: 3,
    },
    
    {
    id: "A0228",
    question: "ここは狭いので(消防車)が入れない。",
    choice: ["しょうぼうしゃ","きぼうしゃ","しょうぼしゃ",
    ],answer: 1,
    },
    
    {
    id: "A0229",
    question: "あなたの(消しゴム)を私に貸してくれますか。",
    choice: ["としゴム","けしゴム","きえしゴム",
    ],answer: 2,
    },
    
    {
    id: "A0230",
    question: "木造部分へ(引火)することもある。",
    choice: ["きょうか","ひか","いんか",
    ],answer: 3,
    },
    
    {
    id: "A0231",
    question: "ここに(押印する)。",
    choice: ["おういん","おすいん","おいん",
    ],answer: 1,
    },
    
    {
    id: "A0232",
    question: "動けないようにしっかり(押さえる)。",
    choice: ["おうさえる","きさえる","おさえる",
    ],answer: 3,
    },
    
    {
    id: "A0233",
    question: "これはあの本から(引用)しました。",
    choice: ["いんし","いんよう","ひくよう",
    ],answer: 2,
    },
    
    {
    id: "A0234",
    question: "犯罪に関係する物は，(押収)することができる。",
    choice: ["おういん","おしゅう","おうしゅう",
    ],answer: 3,
    },
    
    {
    id: "A0235",
    question: "(消化)のよい食べ物。",
    choice: ["しょうか","きえか","しょか",
    ],answer: 1,
    },
    
    {
    id: "A0236",
    question: "箱からりんごを(取り出す)。",
    choice: ["しゅりだす","とりだす","とりです",
    ],answer: 2,
    },
    
    {
    id: "A0237",
    question: "学校は何時に(引ける)か。",
    choice: ["ひける","あける","いける",
    ],answer: 1,
    },
    
    {
    id: "A0238",
    question: "私は大阪へ(引っ越し)た。",
    choice: ["ひっこうし","ひっこし","いんっこし",
    ],answer: 2,
    },
    
    {
    id: "A0239",
    question: "(取り替える)ことが不可能である。",
    choice: ["ひりかえる","とりがえる","とりかえる",
    ],answer: 3,
    },
    
    {
    id: "A0240",
    question: "言ったことを(取り消す)。",
    choice: ["ひりけす","とりきえす","とりけす",
    ],answer: 3,
    },
    
    {
    id: "A0241",
    question: "この薬で痛みが(消える)だろう。",
    choice: ["とえる","しえる","きえる",
    ],answer: 3,
    },
    
    {
    id: "A0242",
    question: "この行が(消去)される。",
    choice: ["しょうきょう","ききょ","しょうきょ",
    ],answer: 3,
    },
    {
    id: "A0243",
    question: "ボタンを(おして)、係の人をよぶ。",
    choice: ["押して","甲して","抻して",
    ],answer: 1,
    },
    
    {
    id: "A0244",
    question: "きずぐちをハンカチで(おさえた)。",
    choice: ["抻えた","押さえた","早さえた",
    ],answer: 2,
    },
    
    {
    id: "A0245",
    question: "たばこの火を(けす)。",
    choice: ["消す","硝す","哨す",
    ],answer: 1,
    },
    
    {
    id: "A0246",
    question: "投げたボールを(とる)。",
    choice: ["収る","聴る","取る",
    ],answer: 3,
    },
    
    {
    id: "A0247",
    question: "火がガソリンに(いんか)した。",
    choice: ["印火","引火","引化",
    ],answer: 2,
    },
    
    {
    id: "A0248",
    question: "(しょうぼうしゃ)が十台出動した。",
    choice: ["消坊車","肖防車","消防車",
    ],answer: 3,
    },
    
    {
    id: "A0249",
    question: "天ぷらは(しょうか)に悪い。",
    choice: ["肖火","消化","消火",
    ],answer: 2,
    },
    
    {
    id: "A0250",
    question: "ゆうめいな小説から(いんよう)する。",
    choice: ["印用","印冊","引用",
    ],answer: 3,
    },
    
    {
    id: "A0251",
    question: "忘年会の予約を(とりけす)。",
    choice: ["取り肖す","耶り消す","取り消す",
    ],answer: 3,
    },
    
    {
    id: "A0252",
    question: "彼は(おしいれ)の中で寝ていました。",
    choice: ["扞し入れ","押し入れ","抽し入れ",
    ],answer: 2,
    },
    
    {
    id: "A0253",
    question: "あなたの英語は(ききとり)やすい。",
    choice: ["間き取り","聞き取り","聞き耶り",
    ],answer: 2,
    },
    
    {
    id: "A0254",
    question: "いくらかの(わりびき)をする。",
    choice: ["割り引き","害り引き","剖り引き",
    ],answer: 1,
    },
    
    {
    id: "A0255",
    question: "この行が(しょうきょ)される。",
    choice: ["肖去","消去","硝共",
    ],answer: 2,
    },
    
    {
    id: "A0256",
    question: "(とりかえる)ことが不可能である。",
    choice: ["取り返る","取り替える","取り代える",
    ],answer: 2,
    },
    
    {
    id: "A0257",
    question: "私は大阪へ(ひっこし)た。",
    choice: ["引っ越し","引っ赴し","強っ起し",
    ],answer: 1,
    },
    
    {
    id: "A0258",
    question: "プロジェクトを(ごういん)に進める。",
    choice: ["張引","弥印","強引",
    ],answer: 3,
    },
    
    {
    id: "A0259",
    question: "この書類にはサインと(おういん)が必要だ。",
    choice: ["押印","抽邱","抻印",
    ],answer: 1,
    },
    
    {
    id: "A0260",
    question: "ろうろくの火が(きえる)。",
    choice: ["硝える","消える","肖える",
    ],answer: 2,
    },
    
    {
    id: "A0261",
    question: "新聞の(しゅざい)をうける。",
    choice: ["聊材","取材","取村",
    ],answer: 2,
    },
    
    {
    id: "A0262",
    question: "(けしゴム)をゆかにおとした。",
    choice: ["硝しゴム","肖しゴム","消しゴム",
    ],answer: 3,
    },
    
    {
    id: "A0263",
    question: " 高いところはこしが(ひける)。",
    choice: ["消ける","押ける","引ける",
    ],answer: 3,
    },
    
    {
    id: "A0264",
    question: "銀行でお金を(ひきだす)。",
    choice: ["引き出す","消き出す","取きだす",
    ],answer: 1,
    },
    
    {
    id: "A0265",
    question: "電車で背中を(おさえた)。",
    choice: ["抻さえた","押さえた","弾さえた",
    ],answer: 2,
    },
    
    {
    id: "A0266",
    question: "どこで荷物を(うけとる)のですか。",
    choice: ["授け取る","受け取る","授け耶る",
    ],answer: 2,
    },
    
    {
    id: "A0267",
    question: "うまのたづなを(ひく)。",
    choice: ["引く","弾く","取く",
    ],answer: 1,
    },
    
    {
    id: "A0268",
    question: "いすをまえに(おしだす)。",
    choice: ["抻し出す","押し出す","推し出す",
    ],answer: 2,
    },
    
    {
    id: "A0269",
    question: "せいふはみつゆひんを(おうしゅう)する。",
    choice: ["押収","押吸","抻取",
    ],answer: 1,
    },
    {
    id: "A0270",
    question: "(石段)を上がると神社がある。",
    choice: ["いしかい","いしだん","いじだん",
    ],answer: 2,
    },
    
    {
    id: "A0271",
    question: "今日は大家さんが(網戸)の修理にやってきます。",
    choice: ["くみど","あみど","あみと",
    ],answer: 2,
    },
    
    {
    id: "A0272",
    question: "(窓)をちょっとあけなさい",
    choice: ["まど","あど","そう",
    ],answer: 1,
    },
    
    {
    id: "A0273",
    question: "実行は(段階)的に行われます。",
    choice: ["たんがい","かいだん","だんかい",
    ],answer: 3,
    },
    
    {
    id: "A0274",
    question: "(門戸)に錠をかける。",
    choice: ["もんご","もんこ","もんと",
    ],answer: 2,
    },
    
    {
    id: "A0275",
    question: "会社の(窓口)を教えて下さい。",
    choice: ["まとくち","まどぐち","まどくち",
    ],answer: 2,
    },
    
    {
    id: "A0276",
    question: "私の部屋は(六階)です。",
    choice: ["ろっかい","ろくかい","ろくがい",
    ],answer: 1,
    },
    
    {
    id: "A0277",
    question: "(戸籍)や学籍などから除名する。",
    choice: ["こうせき","こせき","とせき",
    ],answer: 2,
    },
    
    {
    id: "A0278",
    question: "私たちは今度、(同窓会)をすることになった。",
    choice: ["とうそうがい","どうまどかい","どうそうかい",
    ],answer: 3,
    },
    
    {
    id: "A0279",
    question: "(戸棚)の中を空にする。",
    choice: ["とたな","こだな","とだな",
    ],answer: 3,
    },
    
    {
    id: "A0280",
    question: "これは(値段)が高すぎます。",
    choice: ["ねかい","ねだん","ねんだん",
    ],answer: 2,
    },
    
    {
    id: "A0281",
    question: "私は気分を晴らそうと(車窓)から景色を見つめた。",
    choice: ["しゃまど","くるままど","しゃそう",
    ],answer: 3,
    },
    
    {
    id: "A0282",
    question: "この(井戸水)は飲んでも大丈夫です。",
    choice: ["いどみず","いとみず","いこみず",
    ],answer: 1,
    },
    
    {
    id: "A0283",
    question: "二(階)建てのバス。",
    choice: ["がい","かい","ばい",
    ],answer: 2,
    },
    
    {
    id: "A0284",
    question: "思い切った(手段)をとる。",
    choice: ["しゅかい","てしゅ","しゅだん",
    ],answer: 3,
    },
    
    {
    id: "A0285",
    question: "(戸)がギューとあく。",
    choice: ["と","とう","こ",
    ],answer: 1,
    },
    
    {
    id: "A0286",
    question: "あなたは(一戸建て)とアパートのどちらが好みですか",
    choice: ["いっとだて","いちこだて","いっこだて",
    ],answer: 3,
    },
    
    {
    id: "A0287",
    question: "(階段)に気をつけて。",
    choice: ["だんかい","かいだん","がいだん",
    ],answer: 2,
    },
    
    {
    id: "A0288",
    question: "彼は(普段)７時に起きる。",
    choice: ["ふたん","ふうだん","ふだん",
    ],answer: 3,
    },
    
    {
    id: "A0289",
    question: "(と)がしまる",
    choice: ["戸","尸","声",
    ],answer: 1,
    },
    
    {
    id: "A0290",
    question: "(まど)ガラスをきれいにふく。",
    choice: ["密","窓","念",
    ],answer: 2,
    },
    
    {
    id: "A0291",
    question: "パソコン売り場が(ろっかい)です。",
    choice: ["六階","六皆","六段",
    ],answer: 1,
    },
    
    {
    id: "A0292",
    question: "(あみど)のおかげで虫が入らない。",
    choice: ["綢尸","綯戸","網戸",
    ],answer: 3,
    },
    
    {
    id: "A0293",
    question: "神社の(いしだん)を上る。",
    choice: ["右段","石段","石役",
    ],answer: 2,
    },
    
    {
    id: "A0294",
    question: "外国に(もんこ)をひらく。",
    choice: ["門声","間尸","門戸",
    ],answer: 3,
    },
    
    {
    id: "A0295",
    question: "ゆっくり(かいだん)をくだる。",
    choice: ["皆段","段階","階段",
    ],answer: 3,
    },
    
    {
    id: "A0296",
    question: "(いどみず)をのむ。",
    choice: ["井戸泳","丼戸水","井戸水",
    ],answer: 3,
    },
    
    {
    id: "A0297",
    question: "(どうそうかい)にでる。",
    choice: ["同念絵","司窓絵","同窓会",
    ],answer: 3,
    },
    
    {
    id: "A0298",
    question: "(しゃそう)からのながめは最高だった。",
    choice: ["軍窓","車窓","車念",
    ],answer: 2,
    },
    
    {
    id: "A0299",
    question: "(いっこだて)を建てる。",
    choice: ["一戸筆て","一戸建て","一尸聿て",
    ],answer: 2,
    },
    
    {
    id: "A0300",
    question: "エレベーターがよん(かい)にとまった。",
    choice: ["階","陛","阪",
    ],answer: 1,
    },
    
    {
    id: "A0301",
    question: "銀行の(まどぐち)でてつづきをする。",
    choice: ["念口","窓口","密口",
    ],answer: 2,
    },
    
    {
    id: "A0302",
    question: "(ふだん)夕食後に何をしているの？",
    choice: ["普役","普段","善段",
    ],answer: 2,
    },
    
    {
    id: "A0303",
    question: "もくてきのためには(しゅだん)を選ばない。",
    choice: ["手段","手役","手没",
    ],answer: 1,
    },
    
    {
    id: "A0304",
    question: "それは(ねだん)が高くなった。",
    choice: ["直殳","直段","値段",
    ],answer: 3,
    },
    
    {
    id: "A0305",
    question: "(こせき)を調べる。",
    choice: ["戸籍","声箱","尸積",
    ],answer: 1,
    },
    
    {
    id: "A0306",
    question: "皿を(とだな)へしまってくれますか。",
    choice: ["尸枇","戸棚","戸枷",
    ],answer: 2,
    },
    
    {
    id: "A0307",
    question: "(だんかい)をおって説明する。",
    choice: ["階段","段階","段皆",
    ],answer: 2,
    },
    
    {
    id: "A0308",
    question: "庭に木を(植える)",
    choice: ["おえる","うえる","きえる",
    ],answer: 2,
    },
    
    {
    id: "A0309",
    question: "秋は果物が(実る)。",
    choice: ["じつる","みのる","みる",
    ],answer: 2,
    },
    
    {
    id: "A0310",
    question: "木の(葉)は赤くなった。",
    choice: ["は","ば","げ",
    ],answer: 1,
    },
    
    {
    id: "A0311",
    question: "(植木)などに水をあたえる。",
    choice: ["うえもく","こんき","うえき",
    ],answer: 3,
    },
    
    {
    id: "A0312",
    question: "君に(根気)負けした。",
    choice: ["こんぎ","こんき","うえき",
    ],answer: 2,
    },
    
    {
    id: "A0313",
    question: "(根本)的に改革する。",
    choice: ["こんほん","こんぽん","ねほん",
    ],answer: 2,
    },
    
    {
    id: "A0314",
    question: "彼はその土地の(入植)者だった。",
    choice: ["にゅうしょく","にゅうそく","にゅうじょく",
    ],answer: 1,
    },
    
    {
    id: "A0315",
    question: "今は(実力)の時代だ。",
    choice: ["みりょく","じつりょく","みちから",
    ],answer: 2,
    },
    
    {
    id: "A0316",
    question: "桜が(植わって)いた。",
    choice: ["しょくわって","うえわって","うわって",
    ],answer: 3,
    },
    
    {
    id: "A0317",
    question: "(事実)が明らかになった。",
    choice: ["ことじつ","じしつ","じじつ",
    ],answer: 3,
    },
    
    {
    id: "A0318",
    question: "彼に反対する(根拠)がない。",
    choice: ["こんきょう","こんきょ","ごんぎょう",
    ],answer: 2,
    },
    
    {
    id: "A0319",
    question: "彼女の夢は(実現)した。",
    choice: ["みのげん","じっげん","じつげん",
    ],answer: 3,
    },
    
    {
    id: "A0320",
    question: "(植物)だけを食べる。",
    choice: ["しょくぶつ","ねぶつ","しょくもの",
    ],answer: 1,
    },
    
    {
    id: "A0321",
    question: "(落ち葉)を集めてたき火をする。",
    choice: ["うちは","おちば","おちは",
    ],answer: 2,
    },
    
    {
    id: "A0322",
    question: "(紅葉)を見に行きたい。",
    choice: ["こよう","こうば","こうよう",
    ],answer: 3,
    },
    
    {
    id: "A0323",
    question: "僕は(実際)を言うのだ。",
    choice: ["じっさい","じつさい","じっざい",
    ],answer: 1,
    },
    
    {
    id: "A0324",
    question: "(言葉)に気をつけろ！",
    choice: ["こんば","ごとば","ことば",
    ],answer: 3,
    },
    
    {
    id: "A0325",
    question: "植物が(実)を実らせる。",
    choice: ["じつ","み","みの",
    ],answer: 2,
    },
    
    {
    id: "A0326",
    question: "ここでは秋は(紅葉)を楽しめる。",
    choice: ["こうじ","こうば","もみじ",
    ],answer: 3,
    },
    
    {
    id: "A0327",
    question: "木が(根)を下ろす。",
    choice: ["ね","こん","うえ",
    ],answer: 1,
    },
    
    {
    id: "A0328",
    question: "この(葉書)を大切にする",
    choice: ["ばかき","はがき","はしょ",
    ],answer: 2,
    },
    
    {
    id: "A0329",
    question: "雨が(屋根)を打っていた。",
    choice: ["やね","やこん","しつこん",
    ],answer: 1,
    },
    
    {
    id: "A0330",
    question: "新しい皮膚を(移植)する",
    choice: ["いぶつ","いしょく","どうしょく",
    ],answer: 2,
    },
    
    {
    id: "A0331",
    question: "妻の(実家)は沖縄です。",
    choice: ["じついえ","じつか","じっか",
    ],answer: 3,
    },
    
    {
    id: "A0332",
    question: "あの人の病気の(根元)は酒だ。",
    choice: ["ねもと","こんもと","こんげん",
    ],answer: 3,
    },
    
    {
    id: "A0333",
    question: "山に木を(うえる)。",
    choice: ["植える","埴える","稙える",
    ],answer: 1,
    },
    
    {
    id: "A0334",
    question: "新しい(ことば)を覚える。",
    choice: ["言菓","言葉","言莱",
    ],answer: 2,
    },
    
    {
    id: "A0335",
    question: "正月に(じっか)に帰る。",
    choice: ["実家","実稼","家実",
    ],answer: 1,
    },
    
    {
    id: "A0336",
    question: "ゆめを(じつげん)させる。",
    choice: ["芙現","実硯","実現",
    ],answer: 3,
    },
    
    {
    id: "A0337",
    question: "いちょうの(は)が黄色くなる。",
    choice: ["菓","葉","莱",
    ],answer: 2,
    },
    
    {
    id: "A0338",
    question: "(いしょく)手術を受ける。",
    choice: ["多稙","侈埴","移植",
    ],answer: 3,
    },
    
    {
    id: "A0339",
    question: "トマトの(み)がなった。",
    choice: ["根","葉","実",
    ],answer: 3,
    },
    
    {
    id: "A0340",
    question: "木を(こんげん)から切り倒す。",
    choice: ["根光","眼元","根元",
    ],answer: 3,
    },
    
    {
    id: "A0341",
    question: "畑にじゃがいもが(うわって)いる。",
    choice: ["稙わって","直わって","植わって",
    ],answer: 3,
    },
    
    {
    id: "A0342",
    question: "ベランダで(しょくぶつ)を育てる。",
    choice: ["稙勿","植物","殖物",
    ],answer: 2,
    },
    
    {
    id: "A0343",
    question: "おち(ば)をほうきで集める。",
    choice: ["茉","葉","菓",
    ],answer: 2,
    },
    
    {
    id: "A0344",
    question: "(こうよう)を見に行く。",
    choice: ["紅葉","紀葉","紅菓",
    ],answer: 1,
    },
    
    {
    id: "A0345",
    question: "根拠のある(じじつ)。",
    choice: ["箏実","事実","事夫",
    ],answer: 2,
    },
    
    {
    id: "A0346",
    question: "(じつりょく)をためす。",
    choice: ["芙功","実力","家協",
    ],answer: 2,
    },
    
    {
    id: "A0347",
    question: "(うえき)に水をやる。",
    choice: ["植木","稙木","殖木",
    ],answer: 1,
    },
    
    {
    id: "A0348",
    question: "木の(ね)を薬として飲む",
    choice: ["寝","値","根",
    ],answer: 3,
    },
    
    {
    id: "A0349",
    question: "(やね)につもった雪を下ろす。",
    choice: ["屋根","至恨","室恨",
    ],answer: 1,
    },
    
    {
    id: "A0350",
    question: "(じっさい)に会ったことがある。",
    choice: ["実祭","実際","芙際",
    ],answer: 2,
    },
    
    {
    id: "A0351",
    question: "彼に反対する(こんきょ)がない。",
    choice: ["恨処","根拠","粮拠",
    ],answer: 2,
    },
    
    {
    id: "A0352",
    question: "この(はがき)を大切にする。",
    choice: ["菓署","葉暑","葉書",
    ],answer: 3,
    },
    
    {
    id: "A0353",
    question: "(もみじ)祭りを見に行った。",
    choice: ["葉紅","紀葉","紅葉",
    ],answer: 3,
    },
    
    {
    id: "A0354",
    question: "私の恋はいつ(みのる)のだろう。",
    choice: ["実る","実のる","芙る",
    ],answer: 1,
    },
    
    {
    id: "A0355",
    question: "君の(こんき)に負けた。",
    choice: ["眼気","根気","恨気",
    ],answer: 2,
    },
    
    {
    id: "A0356",
    question: "考え方が(こんぽん)からちがう。",
    choice: ["根本","恨本","限本",
    ],answer: 1,
    },
    
    {
    id: "A0357",
    question: "そこには家が(建つ)予定でした。",
    choice: ["おえる","たつ","きえる",
    ],answer: 2,
    },
    
    {
    id: "A0358",
    question: "日本家は木で(造る)。",
    choice: ["づくる","つくる","ぞうる",
    ],answer: 2,
    },
    
    {
    id: "A0359",
    question: "古い(建物)を修復する。",
    choice: ["たてもの","たつもの","けんもの",
    ],answer: 1,
    },
    
    {
    id: "A0360",
    question: "子供たちと信頼関係を(築く)。",
    choice: ["ちずく","ちく","きずく",
    ],answer: 3,
    },
    
    {
    id: "A0361",
    question: "私は自分の家を(改築)する。",
    choice: ["かいぢく","かいちく","がいちく",
    ],answer: 2,
    },
    
    {
    id: "A0362",
    question: "どのような情報でも(構い)ませんのでお願いいたします。",
    choice: ["うまい","かまい","こまい",
    ],answer: 2,
    },
    
    {
    id: "A0363",
    question: "私の父は(建築)家です。",
    choice: ["けんちく","たてちく","たてきず",
    ],answer: 1,
    },
    
    {
    id: "A0364",
    question: "彼は服装を(構わない)。",
    choice: ["かえわない","かまわない","こわない",
    ],answer: 2,
    },
    
    {
    id: "A0365",
    question: "その家は(建設)中です。",
    choice: ["けんやく","たてせつ","けんせつ",
    ],answer: 3,
    },
    
    {
    id: "A0366",
    question: "息子に家を(新築)してあげた。",
    choice: ["しんにく","しんやく","しんちく",
    ],answer: 3,
    },
    
    {
    id: "A0367",
    question: "その絵は(構造)がまずい。",
    choice: ["こうずく","こうぞう","ごうつく",
    ],answer: 2,
    },
    
    {
    id: "A0368",
    question: "(建立)時期については前述のとおりである。",
    choice: ["こんりつ","けんりつ","こんりゅう",
    ],answer: 2,
    },
    
    {
    id: "A0369",
    question: "(構内)には貨物が積んである。",
    choice: ["こうない","かまうち","ぞうない",
    ],answer: 1,
    },
    
    {
    id: "A0370",
    question: "(木造)家屋は燃えやすい。",
    choice: ["きぞう","もくぞう","きずく",
    ],answer: 2,
    },
    
    {
    id: "A0371",
    question: "彼はまだ一戸を(構える)資力が無い。",
    choice: ["かまわえる","こうえる","かまえる",
    ],answer: 3,
    },
    
    {
    id: "A0372",
    question: "私の仕事は建物を(建てる)ことです。",
    choice: ["たてる","だてる","けてる",
    ],answer: 1,
    },
    
    {
    id: "A0373",
    question: "この(造花)はまるで本物のようだ。",
    choice: ["こうか","ぞうはな","ぞうか",
    ],answer: 3,
    },
    
    {
    id: "A0374",
    question: "社会は個人によって(構成)される。",
    choice: ["かませい","こうせい","ぞうせい",
    ],answer: 2,
    },
    
    {
    id: "A0375",
    question: "歴史的な(建造物)がとても好きです。",
    choice: ["たつぞうもの","けんぞうもの","けんぞうぶつ",
    ],answer: 3,
    },
    
    {
    id: "A0376",
    question: "(造船)業は好況とは言えない。",
    choice: ["ぞうせん","こうせん","ぞうふね",
    ],answer: 1,
    },
    
    {
    id: "A0377",
    question: "私の実家は今年で(築10年)になる",
    choice: ["ちく10とし","ちく10ねん","きず10ねん",
    ],answer: 2,
    },
    
    {
    id: "A0378",
    question: "あの橋は歴史的(けんぞうぶつ)だ。",
    choice: ["建造物","聿造勿","律造物",
    ],answer: 1,
    },
    
    {
    id: "A0379",
    question: "番組を(こうせい)する。",
    choice: ["講成","構成","購成",
    ],answer: 2,
    },
    
    {
    id: "A0380",
    question: "彼は身なりに全く(かまわない)人。",
    choice: ["構わない","講わない","構い",
    ],answer: 1,
    },
    
    {
    id: "A0381",
    question: "(ぞうせん)業で有名な町。",
    choice: ["浩船","造舟","造船",
    ],answer: 3,
    },
    
    {
    id: "A0382",
    question: "いっきゅう(けんちく)しをめざす。",
    choice: ["聿筑","建築","健築",
    ],answer: 2,
    },
    
    {
    id: "A0383",
    question: "その家は(けんせつ)中だ。",
    choice: ["腱設","健説","建設",
    ],answer: 3,
    },
    
    {
    id: "A0384",
    question: "(ぞうか)のバラをかざる。",
    choice: ["告花","造化","造花",
    ],answer: 3,
    },
    
    {
    id: "A0385",
    question: "マンションを(たてる)。",
    choice: ["建る","健てる","建てる",
    ],answer: 3,
    },
    
    {
    id: "A0386",
    question: "私の実家は今年で(ちく30ねん)になる。",
    choice: ["策30年","簗30年","築30年",
    ],answer: 3,
    },
    
    {
    id: "A0387",
    question: "一等地に店を(かまえる)。",
    choice: ["講える","構える","冓える",
    ],answer: 2,
    },
    
    {
    id: "A0388",
    question: "巨大な船を(つくる)。",
    choice: ["迢る","造る","浩る",
    ],answer: 2,
    },
    
    {
    id: "A0389",
    question: "駅の(こうない)にレストランができた。",
    choice: ["構内","講内","購内",
    ],answer: 1,
    },
    
    {
    id: "A0390",
    question: "(もくぞう)の家でくらす。",
    choice: ["未造","木造","未浩",
    ],answer: 2,
    },
    
    {
    id: "A0391",
    question: "古い(たてもの)が好きです。",
    choice: ["聿物","建物","健物",
    ],answer: 2,
    },
    
    {
    id: "A0392",
    question: "今のオレには女に(かまって)いる暇はない。",
    choice: ["構って","稙って","講って",
    ],answer: 1,
    },
    
    {
    id: "A0393",
    question: "(しんちく)マンションを買う。",
    choice: ["親策","親築","新築",
    ],answer: 3,
    },
    
    {
    id: "A0394",
    question: "古いアパートを(かいちく)する。",
    choice: ["改築","牧筑","改策",
    ],answer: 1,
    },
    
    {
    id: "A0395",
    question: "新しく寺を(こんりゅう)する。",
    choice: ["根流","建立","健立",
    ],answer: 2,
    },
    
    {
    id: "A0396",
    question: "機械の内部(こうぞう)を知る。",
    choice: ["講造","構造","購告",
    ],answer: 2,
    },
    
    {
    id: "A0397",
    question: "ていぼうを(きずく)。",
    choice: ["策く","簇く","築く",
    ],answer: 3,
    },
    
    {
    id: "A0398",
    question: "家の前はマンションが(たつ)。",
    choice: ["廷つ","健つ","建つ",
    ],answer: 3,
    },
    
    {
    id: "A0399",
    question: "その原料は(在庫)がありません。",
    choice: ["ざいしゃ","ざいこ","さいこう",
    ],answer: 2,
    },
    
    {
    id: "A0400",
    question: "(金庫)に金を入れる。",
    choice: ["きんしゃ","きんこ","かねこ",
    ],answer: 2,
    },
    
    {
    id: "A0401",
    question: "私はそれについて説明する機会を(設ける)。",
    choice: ["もうける","せっける","せつける",
    ],answer: 1,
    },
    
    {
    id: "A0402",
    question: "家を西に(向ける)。",
    choice: ["こける","ほける","むける",
    ],answer: 3,
    },
    
    {
    id: "A0403",
    question: "屋根を(支柱)で支える。",
    choice: ["しちゅ","しちゅう","しばしら",
    ],answer: 2,
    },
    
    {
    id: "A0404",
    question: "彼は(建設)業で働いている。",
    choice: ["こんせつ","けんせつ","けんやく",
    ],answer: 2,
    },
    
    {
    id: "A0405",
    question: "反対の(方向)に進む。",
    choice: ["ほうこう","ほうほう","ほうむう",
    ],answer: 1,
    },
    
    {
    id: "A0406",
    question: "地面に(柱)を立てる。",
    choice: ["ばしら","はしら","しはら",
    ],answer: 2,
    },
    
    {
    id: "A0407",
    question: "この建物は2000年に(設立)しました。",
    choice: ["もうりつ","せつたつ","せつりつ",
    ],answer: 3,
    },
    
    {
    id: "A0408",
    question: "彼の車は(電柱)にぶつかった。",
    choice: ["でんちゅ","でんばしら","でんちゅう",
    ],answer: 3,
    },
    
    {
    id: "A0409",
    question: "(向こう)は青い海だった。",
    choice: ["こうこう","むこう","ほうこう",
    ],answer: 2,
    },
    
    {
    id: "A0410",
    question: "その小屋は(車庫)の用をしている。",
    choice: ["しゃこう","しゃご","しゃこ",
    ],answer: 3,
    },
    
    {
    id: "A0411",
    question: "私の長所は(向上心)があることです。",
    choice: ["こうじょうしん","こううえしん","こうじょしん",
    ],answer: 1,
    },
    
    {
    id: "A0412",
    question: "私の父は一家の(大黒柱)だ。",
    choice: ["だいくろばしら","だいこくばしら","だいこくしらば",
    ],answer: 2,
    },
    
    {
    id: "A0413",
    question: "水を(冷蔵庫)で冷やす。",
    choice: ["れいぞこう","れいぞうこう","れいぞうこ",
    ],answer: 3,
    },
    
    {
    id: "A0414",
    question: "私たちはその(設計)の準備をする。",
    choice: ["せっけい","せつけい","せっけ",
    ],answer: 1,
    },
    
    {
    id: "A0415",
    question: "私たちはその時計を(入庫)しました。",
    choice: ["にゅうご","にゅうこう","にゅうこ",
    ],answer: 3,
    },
    
    {
    id: "A0416",
    question: "磁針は北を(向く)。",
    choice: ["こうく","むく","まく",
    ],answer: 2,
    },
    
    {
    id: "A0417",
    question: "(庫裏)北側に置かれている。",
    choice: ["しゃり","しゃこ","くり",
    ],answer: 3,
    },
    
    {
    id: "A0418",
    question: "この(設定)は無効です。",
    choice: ["せってい","せつてい","せって",
    ],answer: 1,
    },
    
    {
    id: "A0419",
    question: "私は歩いて会社に(向かう)。",
    choice: ["こかう","むかう","ほかう",
    ],answer: 2,
    },
    
    
    {
    id: "A0420",
    question: "新しいルールを(もうける)。",
    choice: ["設ける","説ける","訪ける",
    ],answer: 1,
    },
    
    {
    id: "A0421",
    question: "パソコンのメールを(せってい)する。",
    choice: ["説定する","設定する","設正する",
    ],answer: 2,
    },
    
    {
    id: "A0422",
    question: "(でんちゅう)に車がぶつかった。",
    choice: ["電柱","電主","雪注",
    ],answer: 1,
    },
    
    {
    id: "A0423",
    question: "(けんせつ)がいしゃで働く。",
    choice: ["腱設","健説","建設",
    ],answer: 3,
    },
    
    {
    id: "A0424",
    question: "(きんこ)に金を入れる。",
    choice: ["欽庫","金庫","金車",
    ],answer: 2,
    },
    
    {
    id: "A0425",
    question: "太い(はしら)が家を支えている。",
    choice: ["主","注","柱",
    ],answer: 3,
    },
    
    {
    id: "A0426",
    question: "急いでインベント会場へ(むかう)。",
    choice: ["内かう","同かう","向かう",
    ],answer: 3,
    },
    
    {
    id: "A0427",
    question: "(しゃこ)にバイクを止める。",
    choice: ["軍庫","庫車","車庫",
    ],answer: 3,
    },
    
    {
    id: "A0428",
    question: "会社を(せつりつ)する。",
    choice: ["設泣","説立","設立",
    ],answer: 3,
    },
    
    {
    id: "A0429",
    question: "進行(ほうこう)を指さす。",
    choice: ["坊向","方向","法向",
    ],answer: 2,
    },
    
    {
    id: "A0430",
    question: "大会に(むけて)練習する。",
    choice: ["同けて","向けて","向て",
    ],answer: 2,
    },
    
    {
    id: "A0431",
    question: "彼はチームの(だいこくばしら)だ。",
    choice: ["大黒柱","犬黒注","大黒主",
    ],answer: 1,
    },
    
    {
    id: "A0432",
    question: "自分に(むいた)仕事は何か考える。",
    choice: ["回いた","向いた","何いた",
    ],answer: 2,
    },
    
    {
    id: "A0433",
    question: "これは(ざいこ)品です。",
    choice: ["存庫","在庫","左庫",
    ],answer: 2,
    },
    
    {
    id: "A0434",
    question: "通りの(むこう)に人が集まっている。",
    choice: ["向こう","向う","同う",
    ],answer: 1,
    },
    
    {
    id: "A0435",
    question: "水を(れいぞうこ)で冷やす。",
    choice: ["令蔵車","冷臓車","冷蔵庫",
    ],answer: 3,
    },
    
    {
    id: "A0436",
    question: "新しい商品が昨日(にゅうこ)した。",
    choice: ["入庫","人庫","入車",
    ],answer: 1,
    },
    
    {
    id: "A0437",
    question: "(くり)とは寺の台所のこと。",
    choice: ["車衰","庫裏","厚衷",
    ],answer: 2,
    },
    
    {
    id: "A0438",
    question: "ビルを(せっけい)する。",
    choice: ["説訃","設計","設訐",
    ],answer: 2,
    },
    
    {
    id: "A0439",
    question: "(こうじょうしん)のある学生。",
    choice: ["回土心","同上必","向上心",
    ],answer: 3,
    },
    
    {
    id: "A0440",
    question: "彼は家族の(しちゅう)だ。",
    choice: ["伎注","技主","支柱",
    ],answer: 3,
    },
    
    {
    id: "A0441",
    question: "スープが(温まる)まで待ちなさい。",
    choice: ["あたまる","あたたまる","かたたまる",
    ],answer: 2,
    },
    
    {
    id: "A0442",
    question: "それが(冷える)のには時間がかかる。",
    choice: ["ひやえる","ひえる","つめえる",
    ],answer: 2,
    },
    
    {
    id: "A0443",
    question: "(熱い)から気をつけてね。",
    choice: ["あつい","ねつい","まつい",
    ],answer: 1,
    },
    
    {
    id: "A0444",
    question: "(体温計)を口にくわえて、体温を測りましたか。",
    choice: ["からだおんけい","たいあんけい","たいおんけい",
    ],answer: 3,
    },
    
    {
    id: "A0445",
    question: "彼は(度々)遅れてきます。",
    choice: ["ねんど","たびたび","どうどう",
    ],answer: 2,
    },
    
    {
    id: "A0446",
    question: "彼は(熱心)に私を指導してくれた。",
    choice: ["ねつしん","ねっしん","あつこころ",
    ],answer: 2,
    },
    
    {
    id: "A0447",
    question: "かき氷はとても(冷たい)です。",
    choice: ["つめたい","ひやたい","ひやしたい",
    ],answer: 1,
    },
    
    {
    id: "A0448",
    question: "彼は(高熱)でうわごとを言った。",
    choice: ["たかねつ","こうねつ","こうあつ",
    ],answer: 2,
    },
    
    {
    id: "A0449",
    question: "それが(冷める)前に食べて下さい。",
    choice: ["ひやめる","ひめる","さめる",
    ],answer: 3,
    },
    
    {
    id: "A0450",
    question: "(この度)はお世話になります。",
    choice: ["このどう","このど","このたび",
    ],answer: 3,
    },
    
    {
    id: "A0451",
    question: "(冷蔵庫)の中をきれいに掃除した。",
    choice: ["ひやぞうこ","れいぞうこ","れぞうこう",
    ],answer: 2,
    },
    
    {
    id: "A0452",
    question: "電子レンジで食べ物を(温める)。",
    choice: ["おんめる","あためる","あたためる",
    ],answer: 3,
    },
    
    {
    id: "A0453",
    question: "(冷凍)したものを解凍する。",
    choice: ["れいとう","ひやとう","れいぼう",
    ],answer: 1,
    },
    
    {
    id: "A0454",
    question: "その部屋は(冷房)がついていますか。",
    choice: ["れいぽう","れいぼう","れいとう",
    ],answer: 2,
    },
    
    {
    id: "A0455",
    question: "(温度)は何度ですか。",
    choice: ["かんど","あたたど","おんど",
    ],answer: 3,
    },
    
    {
    id: "A0456",
    question: "それは(冷やす)ことで美味しく食べれます。",
    choice: ["ひやす","さやす","ひえやす",
    ],answer: 1,
    },
    
    {
    id: "A0457",
    question: "この宗派は肉食妻帯はご(法度)だ",
    choice: ["ほうど","ほっと","はっと",
    ],answer: 3,
    },
    
    {
    id: "A0458",
    question: "冗談を言って(冷やかす)ことができる。",
    choice: ["さやかす","ひやかす","ひえやかす",
    ],answer: 2,
    },
    
    {
    id: "A0459",
    question: "私は(熱中)症になった。",
    choice: ["ねっしゅう","ねつちゅう","ねっちゅう",
    ],answer: 3,
    },
    
    {
    id: "A0460",
    question: "(今度)は君の番だ。",
    choice: ["こんど","こんや","こんたび",
    ],answer: 1,
    },
    
    {
    id: "A0461",
    question: "このワインを(冷や)したい。",
    choice: ["ひえや","ひや","さや",
    ],answer: 2,
    },
    
    {
    id: "A0462",
    question: "何か(温かい)食べ物が欲しい。",
    choice: ["あたたかい","おんかい","あたかい",
    ],answer: 1,
    },
    
    {
    id: "A0463",
    question: "湯揚げをしたら、すぐに冷水に浸して(冷ます)。",
    choice: ["ひます","さます","ひやます",
    ],answer: 2,
    },
    
    {
    id: "A0464",
    question: "この写真を見る(度)母のことを思い出す。",
    choice: ["たびたび","ど","たび",
    ],answer: 3,
    },
    
    {
    id: "A0465",
    question: "ほとんど(熱湯)で料理する。",
    choice: ["ねつとう","ねっゆう","ねっとう",
    ],answer: 3,
    },
    
    {
    id: "A0466",
    question: "その絵は(温か)な印象を与える。",
    choice: ["あたたか","おんか","あたか",
    ],answer: 1,
    },
    
    {
    id: "A0467",
    question: "風呂の(支度)が出来ました。",
    choice: ["しど","したく","したび",
    ],answer: 2,
    },
    
    {
    id: "A0468",
    question: "もう(一度)お願いします。",
    choice: ["いちどう","いちたび","いちど",
    ],answer: 3,
    },
    
    {
    id: "A0469",
    question: "体がすっかり(ひえて)しまった。",
    choice: ["冷えて","令えて","今えて",
    ],answer: 1,
    },
    
    {
    id: "A0470",
    question: "(あつい)コーヒーでしたをやけどする。",
    choice: ["暑い","熱い","厚い",
    ],answer: 2,
    },
    
    {
    id: "A0471",
    question: "スープを飲んだら、体が(あたたまった)。",
    choice: ["温まった","涅まった","温った",
    ],answer: 1,
    },
    
    {
    id: "A0472",
    question: "インフルエンザにかかり(こうねつ)が出た。",
    choice: ["高燃","高熟","高熱",
    ],answer: 3,
    },
    
    {
    id: "A0473",
    question: "(つめたい)ジュースを一気に飲んだ。",
    choice: ["令たい","冷たい","冷い",
    ],answer: 2,
    },
    
    {
    id: "A0474",
    question: "(ねっしん)に勉強する。",
    choice: ["熱必","熟心","熱心",
    ],answer: 3,
    },
    
    {
    id: "A0475",
    question: "(このたび)はお世話になりました。",
    choice: ["この康","この席","この度",
    ],answer: 3,
    },
    
    {
    id: "A0476",
    question: "日本では(おんど)を「セ氏」で表す。",
    choice: ["温席","涅度","温度",
    ],answer: 3,
    },
    
    {
    id: "A0477",
    question: "ビールを(ひやして)おく。",
    choice: ["令やして","冷して","冷やして",
    ],answer: 3,
    },
    
    {
    id: "A0478",
    question: "(あたたかい)おふろに使ってつかれを取る。",
    choice: ["涅かい","温かい","温い",
    ],answer: 2,
    },
    
    {
    id: "A0479",
    question: "新婚の二人をみんなで(ひやかす)。",
    choice: ["冷かす","冷やかす","玲す",
    ],answer: 2,
    },
    
    {
    id: "A0480",
    question: "仕事に(ねっちゅう)する。",
    choice: ["熱中","熟忠","熱仲",
    ],answer: 1,
    },
    
    {
    id: "A0481",
    question: "きもちが(さめて)、恋人と別れた。",
    choice: ["令めて","冷めて","冷て",
    ],answer: 2,
    },
    
    {
    id: "A0482",
    question: "水を(れいぞうこ)で冷やす。",
    choice: ["令臓庫","冷蔵庫","怜臓庫",
    ],answer: 2,
    },
    
    {
    id: "A0483",
    question: "その部屋は(れいぼう)がついていますか。",
    choice: ["冷房","玲房","冷防",
    ],answer: 1,
    },
    
    {
    id: "A0484",
    question: "薬を飲んで熱を(さます)。",
    choice: ["怜ます","洽ます","冷ます",
    ],answer: 3,
    },
    
    {
    id: "A0485",
    question: "電子レンジでおにぎりを(あたためる)。",
    choice: ["温める","浴める","涅る",
    ],answer: 1,
    },
    
    {
    id: "A0486",
    question: "早起きして朝食の(したく)をする。",
    choice: ["支席","支度","使度",
    ],answer: 2,
    },
    
    {
    id: "A0487",
    question: "(ねっとう)を入れて3分待ってください。",
    choice: ["熱易","熱湯","熟湯",
    ],answer: 2,
    },
    
    {
    id: "A0488",
    question: "(たいおんけい)で熱を測る。",
    choice: ["体涅計","他温計","体温計",
    ],answer: 3,
    },
    
    {
    id: "A0489",
    question: "お酒を(ひや)で飲む。",
    choice: ["令や","怜や","冷や",
    ],answer: 3,
    },
    
    {
    id: "A0490",
    question: "手をさすると(あたたか)になる。",
    choice: ["温か","涅か","温たか",
    ],answer: 1,
    },
    
    {
    id: "A0491",
    question: "もう(いちど)お願いします。",
    choice: ["一席","一度","一渡",
    ],answer: 2,
    },
    
    {
    id: "A0492",
    question: "彼は(たびたび)遅れてきます。",
    choice: ["度度","度々","々度",
    ],answer: 2,
    },
    
    {
    id: "A0493",
    question: "この写真を見る(たび)子供のごろを思い出す。",
    choice: ["度","席","渡",
    ],answer: 1,
    },
    
    {
    id: "A0494",
    question: "(はっと)とは禁止されている事柄のこと。",
    choice: ["怯度","法度","法席",
    ],answer: 2,
    },
    
    {
    id: "A0495",
    question: "残り物を(れいとう)する。",
    choice: ["冷棟","冷凍","冷東",
    ],answer: 2,
    },
    
    {
    id: "A0496",
    question: "(こんど)は失敗しません。",
    choice: ["今度","令度","冷度",
    ],answer: 1,
    },
    
    {
    id: "A0497",
    question: "(材料)は届きましたか。",
    choice: ["さいりょう","ざいりょう","さいざい",
    ],answer: 2,
    },
    
    {
    id: "A0498",
    question: "私の血液(型)はAB型です。",
    choice: ["かた","がた","けい",
    ],answer: 2,
    },
    
    {
    id: "A0499",
    question: "ゴミを入れる(容器)。",
    choice: ["ようき","よいき","ようつわ",
    ],answer: 1,
    },
    
    {
    id: "A0500",
    question: "彼は(典型的な)英国人だ。",
    choice: ["てんがたてきな","でんけいてきな","てんけいてきな",
    ],answer: 3,
    },
    
    {
    id: "A0501",
    question: "何か(楽器)は弾けますか。",
    choice: ["らっき","がっき","がくき",
    ],answer: 2,
    },
    
    {
    id: "A0502",
    question: "私は家でパンを(焼く)のが好きです。",
    choice: ["かく","やく","やいく",
    ],answer: 2,
    },
    
    {
    id: "A0503",
    question: "これはなんの車の(型式)ですか。",
    choice: ["けいしき","がたしき","かたしき",
    ],answer: 3,
    },
    
    {
    id: "A0504",
    question: "火事で建物が(全焼)した。",
    choice: ["ぜんやく","ぜんしょう","ぜんしょ",
    ],answer: 2,
    },
    
    {
    id: "A0505",
    question: "カメラを(小型)化する。",
    choice: ["こけい","しょうがた","こがた",
    ],answer: 3,
    },
    
    {
    id: "A0506",
    question: "飛行機の(模型)を作る。",
    choice: ["もがた","もうけい","もけい",
    ],answer: 3,
    },
    
    {
    id: "A0507",
    question: "私たちは優れた(人材)を活用する。",
    choice: ["にんざい","じんざい","しんざい",
    ],answer: 2,
    },
    
    {
    id: "A0508",
    question: "外は(焼け)るように暑かった。",
    choice: ["あける","しょうける","やける",
    ],answer: 3,
    },
    
    {
    id: "A0509",
    question: "私は不(器用)です。",
    choice: ["きよう","うつわよう","ぎよう",
    ],answer: 1,
    },
    
    {
    id: "A0510",
    question: "僕は(日焼け)して真っ黒になった。",
    choice: ["にちやけ","ひやけ","びやけ",
    ],answer: 2,
    },
    
    {
    id: "A0511",
    question: "料理を(器)に盛る。",
    choice: ["つうわ","うわき","うつわ",
    ],answer: 3,
    },
    
    {
    id: "A0512",
    question: "火事の(延焼)を防ぐ。",
    choice: ["えんしょう","けんしょう","えんやく",
    ],answer: 1,
    },
    
    {
    id: "A0513",
    question: "(木材)にかんなをかける。",
    choice: ["もくさい","そうざい","もくざい",
    ],answer: 3,
    },
    
    {
    id: "A0514",
    question: "あなたのドレスの(素材)は何ですか。",
    choice: ["そうざい","そざい","そうさい",
    ],answer: 2,
    },
    
    {
    id: "A0515",
    question: "彼は(器が小さい)。",
    choice: ["きがこさい","きがちいさい","うつわがちいさい",
    ],answer: 3,
    },
    
    {
    id: "A0516",
    question: "(食器)を台所へ持っていく。",
    choice: ["しょっき","しょくき","しょくうつわ",
    ],answer: 1,
    },
    
    {
    id: "A0517",
    question: "サケは(産卵)のために川を上る。",
    choice: ["さんたまご","さんらん","らんさん",
    ],answer: 2,
    },
    
    {
    id: "A0518",
    question: "(粉末)状になって飛び散るもの。",
    choice: ["ぶんまつ","ふんまつ","こまつ",
    ],answer: 2,
    },
    
    {
    id: "A0519",
    question: "1つの(卵黄)のある卵。",
    choice: ["らんおう","らんぼう","らんほう",
    ],answer: 1,
    },
    
    {
    id: "A0520",
    question: "彼は(塩辛い)ものが大嫌いだ。",
    choice: ["しおしらい","えんからい","しおからい",
    ],answer: 3,
    },
    
    {
    id: "A0521",
    question: "(卵白)を塗ってパンにつやを出す。",
    choice: ["らんしろ","らんぱく","らんばく",
    ],answer: 2,
    },
    
    {
    id: "A0522",
    question: "この牧場では手で牛の(乳)を搾っている。",
    choice: ["にゅう","ちち","ち",
    ],answer: 2,
    },
    
    {
    id: "A0523",
    question: "(乳飲み子)をかかえて非常に苦労した。",
    choice: ["ちのみご","ちちのみこ","にゅうのみご",
    ],answer: 1,
    },
    
    {
    id: "A0524",
    question: "彼女の(乳歯)は抜けそうだ。",
    choice: ["にゅうば","ちちば","にゅうし",
    ],answer: 3,
    },
    
    {
    id: "A0525",
    question: "(塩素)で消毒する。",
    choice: ["えんそう","しおそ","えんそ",
    ],answer: 3,
    },
    
    {
    id: "A0526",
    question: "私は(牛乳)が嫌いです。",
    choice: ["きゅうにゅう","ぎゅうにゅう","うしにゅう",
    ],answer: 2,
    },
    
    {
    id: "A0527",
    question: "イルカは(哺乳類)である。",
    choice: ["ほちるい","ほうにゅうるい","ほにゅうるい",
    ],answer: 3,
    },
    
    {
    id: "A0528",
    question: "(粉)から作られたもの。",
    choice: ["こな","ふん","こ",
    ],answer: 1,
    },
    
    {
    id: "A0529",
    question: "(卵)を固くゆでる。",
    choice: ["たごま","たまご","らん",
    ],answer: 2,
    },
    
    {
    id: "A0530",
    question: "この(粉薬)は毎食後飲んでください。",
    choice: ["ぶんくすり","ふんぐすり","こなぐすり",
    ],answer: 3,
    },
    
    {
    id: "A0531",
    question: "(塩)で味を付ける。",
    choice: ["しお","えん","じお",
    ],answer: 1,
    },
    
    {
    id: "A0532",
    question: "(小麦粉)をパンにする。",
    choice: ["こむぎこな","しょうむぎこ","こむぎこ",
    ],answer: 3,
    },
    
    {
    id: "A0533",
    question: "毎朝(塩水)を1杯飲みます。",
    choice: ["えんすい","しおみず","えんみず",
    ],answer: 2,
    },
    
    {
    id: "A0534",
    question: "外は(粉雪)が降っていた。",
    choice: ["ふんゆき","こゆき","こなゆき",
    ],answer: 3,
    },
    
    {
    id: "A0535",
    question: "(花粉)症になったかもしれません。",
    choice: ["かふん","はなふん","かこ",
    ],answer: 1,
    },
    
    {
    id: "A0536",
    question: "もうちょっと(塩味)をきかせてみたら",
    choice: ["えんあじ","しおあじ","しおいみ",
    ],answer: 2,
    },
    
    {
    id: "A0537",
    question: "この水には(塩分)がある。",
    choice: ["しおぶん","えんぶん","えんふん",
    ],answer: 2,
    },
    
    {
    id: "A0538",
    question: "(たまご)をわって、ボールに入れる。",
    choice: ["卵","卯","印",
    ],answer: 1,
    },
    
    {
    id: "A0539",
    question: "(こむぎこ)はしっかりふるってください。",
    choice: ["少麦粉","小麦粉","小素紛",
    ],answer: 2,
    },
    
    {
    id: "A0540",
    question: "(しお)をひとつまみ入れると味が変わる。",
    choice: ["塩","培","壊",
    ],answer: 1,
    },
    
    {
    id: "A0541",
    question: "山羊の(ちち)を使ったチーズはおいしい。",
    choice: ["孚","浮","乳",
    ],answer: 3,
    },
    
    {
    id: "A0542",
    question: "毎日、食後に二種類の(こなぐすり)をのむ。",
    choice: ["紛楽","粉薬","粉楽",
    ],answer: 2,
    },
    
    {
    id: "A0543",
    question: "チョークの(こな)は、吸うと体に良くないと言われている。",
    choice: ["紛","粉","扮",
    ],answer: 2,
    },
    
    {
    id: "A0544",
    question: "(らんぱく)にさとうを入れてよくあわ立てる。",
    choice: ["卯自","卵百","卵白",
    ],answer: 3,
    },
    
    {
    id: "A0545",
    question: "永久歯が生え始め、(にゅうし)がぬける。",
    choice: ["乳葉","乳脂","乳歯",
    ],answer: 3,
    },
    
    {
    id: "A0546",
    question: "(ふんまつ)スープにお湯を入れる。",
    choice: ["粉未","紛未","粉末",
    ],answer: 3,
    },
    
    {
    id: "A0547",
    question: "(しおあじ)のラーメンを注文する。",
    choice: ["盒末","塩未","塩味",
    ],answer: 3,
    },
    
    {
    id: "A0548",
    question: "(ぎゅうにゅう)パックを再利用する。",
    choice: ["年乳","牛乳","午乳",
    ],answer: 2,
    },
    
    {
    id: "A0549",
    question: "春になると(かふん)が大量に飛ぶ。",
    choice: ["化紛","花粉","花扮",
    ],answer: 2,
    },
    
    {
    id: "A0550",
    question: "地球上の(ほにゅうるい)は約五千種だ。",
    choice: ["哺乳類","甫乳数","哺孚類",
    ],answer: 1,
    },
    
    {
    id: "A0551",
    question: "じょうすいきで水道の(えんそ)をとる。",
    choice: ["培素","塩素","塩麦",
    ],answer: 2,
    },
    
    {
    id: "A0552",
    question: "この卵は2つの(らんおう)がある。",
    choice: ["卯横","卵黄","卵横",
    ],answer: 2,
    },
    
    {
    id: "A0553",
    question: "寒さが厳しくなり、(こなゆき)がちちつく。",
    choice: ["粉雪","紛電","粉震",
    ],answer: 1,
    },
    
    {
    id: "A0554",
    question: "彼は(しおからい)ものがだいきらいだ。",
    choice: ["盒辛い","塩幸い","塩辛い",
    ],answer: 3,
    },
    
    {
    id: "A0555",
    question: "(えんぶん)のとりすぎはよくない。",
    choice: ["塩分","塩扮","盒紛",
    ],answer: 1,
    },
    
    {
    id: "A0556",
    question: "(ちのみご)をかかえて、働きに出る。",
    choice: ["乳飯み子","乳飲み子","孚飲み字",
    ],answer: 2,
    },
    
    {
    id: "A0557",
    question: "ウミガメが海辺で(さんらん)する。",
    choice: ["生卵","産卵","彦卵",
    ],answer: 2,
    },
    
    {
    id: "A0558",
    question: " 毎朝(しおみず)を 一杯飲みます。",
    choice: ["盒永","塩氷","塩水",
    ],answer: 3,
    },
    
    
    {
    id: "A0559",
    question: "いすみ鉄道てつどうの路線ろせんは(菜の花)で有名な地域ちいきを通っている。",
    choice: ["やのはな","なのはな","さいのはな",
    ],answer: 2,
    },
    
    {
    id: "A0560",
    question: "重要な役割を(果たす)。",
    choice: ["たたす","はたす","こたす",
    ],answer: 2,
    },
    
    {
    id: "A0561",
    question: "(野菜)を厚く切る。",
    choice: ["やさい","やな","やざい",
    ],answer: 1,
    },
    
    {
    id: "A0562",
    question: "これは(効果)があるはずだ。",
    choice: ["こうは","きくか","こうか",
    ],answer: 3,
    },
    
    {
    id: "A0563",
    question: "(豆腐)の原料は大豆です。",
    choice: ["ずふう","とうふ","まめふう",
    ],answer: 2,
    },
    
    {
    id: "A0564",
    question: "当然の(結果)だと思います。",
    choice: ["けつか","けっか","けった",
    ],answer: 2,
    },
    
    {
    id: "A0565",
    question: "果物を(缶詰)にする。",
    choice: ["かんづめ","かんつめ","かんめ",
    ],answer: 1,
    },
    
    {
    id: "A0566",
    question: "今日ちょっとやくたつ日本(豆知識)をご紹介したいと思う。",
    choice: ["あんちしき","まめちしき","まめきちし",
    ],answer: 2,
    },
    
    {
    id: "A0567",
    question: "彼女は好んで新鮮な(生野菜)を食べます。",
    choice: ["まなやさい","せいやさい","なまやさい",
    ],answer: 3,
    },
    
    {
    id: "A0568",
    question: "(疲れ果てる)まで疲れさせられた。",
    choice: ["つかれくだてる","つかれかたる","つかれはてる",
    ],answer: 3,
    },
    
    {
    id: "A0569",
    question: "私は(納豆)を食べることができません。",
    choice: ["なつとう","なっとう","なっふう",
    ],answer: 2,
    },
    
    {
    id: "A0570",
    question: "私は困り(果て)てます。",
    choice: ["くだて","たて","はて",
    ],answer: 3,
    },
    
    {
    id: "A0571",
    question: "それは大きな(成果)がでた。",
    choice: ["せいか","せいは","せいが",
    ],answer: 1,
    },
    
    {
    id: "A0572",
    question: "氷水の上に(小豆)あんをかけた物がすきです。",
    choice: ["こずき","あずき","こまめ",
    ],answer: 2,
    },
    
    {
    id: "A0573",
    question: "(果物)がお好きですか。",
    choice: ["かもの","はもの","くだもの",
    ],answer: 3,
    },
    
    {
    id: "A0574",
    question: "コーヒー(豆)を炒る。",
    choice: ["まめ","あん","あず",
    ],answer: 1,
    },
    
    {
    id: "A0575",
    question: "彼は(菜園)でトマトを育てている。",
    choice: ["なえん","さいや","さいえん",
    ],answer: 3,
    },
    
    {
    id: "A0576",
    question: "(枝豆)はビールのつまみに最適です。",
    choice: ["えだとう","えだまめ","えだずき",
    ],answer: 2,
    },
    
    {
    id: "A0577",
    question: "冷蔵庫から(缶)ビールを1本取り出す。",
    choice: ["けん","がん","かん",
    ],answer: 3,
    },
    
    {
    id: "A0578",
    question: "日本の(大豆)料理は素晴らしい。",
    choice: ["だいず","だいとう","だいずう",
    ],answer: 1,
    },
    
    {
    id: "A0579",
    question: "(豆乳)飲料という飲み物がすきです。",
    choice: ["ずにゅう","とうにゅう","まめにゅう",
    ],answer: 2,
    },
    
    {
    id: "A0580",
    question: "(空き缶)をゴミ箱へ捨てます。",
    choice: ["あきかん","くきかん","あきがん",
    ],answer: 1,
    },
    
    {
    id: "A0581",
    question: "(果実酒)を床下のクロールスペースに保管しましょう。",
    choice: ["たじつしゅ","かじつしゅ","かじつさけ",
    ],answer: 2,
    },
    
    {
    id: "A0582",
    question: "(薬缶)が沸いている。",
    choice: ["くすりかん","やかん","ぐすりかん",
    ],answer: 2,
    },
    
    
    {
    id: "A0583",
    question: "緑黄色(やさい)をたくさん食べる。",
    choice: [ "野菜", "野料", "理採",
    ],answer: 1,
    },
    
    {
    id: "A0584",
    question: "日ごろの練習の(せいか)を出す。",
    choice: [ "式果", "成果", "成早",
    ],answer: 2,
    },
    
    {
    id: "A0585",
    question: " 2月のせつぶんの日は(まめ)まきをる。",
    choice: ["豆","豈","痘",
    ],answer: 1,
    },
    
    {
    id: "A0586",
    question: "川辺の(あきかん)を拾う活動に参加する。",
    choice: ["突き缶","空き岳","空き缶",
    ],answer: 3,
    },
    
    {
    id: "A0587",
    question: "(だいず)からしょうゆやみそが作られる。",
    choice: [ "犬豈", "大豆", "代豆",
    ],answer: 2,
    },
    
    {
    id: "A0588",
    question: "いろいろな(かじつしゅ)を作る。",
    choice: ["果夫酉","早実洒","果実酒",
    ],answer: 3,
    },
    
    {
    id: "A0589",
    question: "(なまやさい)のサラダを食べる。",
    choice: ["生野採","宝野采","生野菜",
    ],answer: 3,
    },
    
    {
    id: "A0590",
    question: "春になると(なのはな)で一面黄色になる。",
    choice: ["采の花","採の化","菜の花",
    ],answer: 3,
    },
    
    {
    id: "A0591",
    question: "何があっても彼女との約束を(はたす)。",
    choice: ["果す","早たす","果たす",
    ],answer: 3,
    },
    
    {
    id: "A0592",
    question: "低カロリーの(とうふ)はダイエットにいい。",
    choice: [ "豆楓", "豆腐", "荳風",
    ],answer: 2,
    },
    
    {
    id: "A0593",
    question: "(かん)コーヒーを飲んで一休みする。",
    choice: ["官","缶","管",
    ],answer: 2,
    },
    
    {
    id: "A0594",
    question: "働きすぎて(つかれはて)た。",
    choice: ["疲れ果て","彼れ果て","病れ東て",
    ],answer: 1,
    },
    
    {
    id: "A0595",
    question: "家庭(さいえん)でトマトを育てる。",
    choice: [ "素園", "菜園", "菜薗",
    ],answer: 2,
    },
    
    {
    id: "A0596",
    question: "(くだもの)がお好きですか。",
    choice: [ "凍物", "果物", "棟物",
    ],answer: 2,
    },
    
    {
    id: "A0597",
    question: "世界の(はて)まで旅をしたい。",
    choice: ["果て","果","東て",
    ],answer: 1,
    },
    
    {
    id: "A0598",
    question: "(まめちしき)が豊富な人。",
    choice: ["荳知試","豆知試","豆知識",
    ],answer: 3,
    },
    
    {
    id: "A0599",
    question: "これは(こうか)があるはずだ。",
    choice: [ "効果", "校果", "効菓",
    ],answer: 1,
    },
    
    {
    id: "A0600",
    question: "(かんづめ)を使った簡単な料理。",
    choice: [ "両詰", "缶詰", "缶詩",
    ],answer: 2,
    },
    
    {
    id: "A0601",
    question: "当然の(けっか)だと思います。",
    choice: [ "詰果", "結果", "結課",
    ],answer: 2,
    },
    
    {
    id: "A0602",
    question: "私は起きたらすぐに(とうにゅう)を飲みます。",
    choice: [ "豊乳", "豆孚", "豆乳",
    ],answer: 3,
    },
    
    {
    id: "A0603",
    question: "(えだまめ)はビールのつまみに最適です。",
    choice: [ "杖荳", "枚豆", "枝豆",
    ],answer: 3,
    },
    
    {
    id: "A0604",
    question: "「(あずき)」の意味はマメ科の一年草のこと。",
    choice: [ "小豆", "少豆", "心豆",
    ],answer: 1,
    },
    
    {
    id: "A0605",
    question: "私は(なっとう)を食べることができます。",
    choice: [ "絅豆", "納豆", "綱荳",
    ],answer: 2,
    },
    
    {
    id: "A0606",
    question: "(やかん)が沸いている。",
    choice: ["楽缶","薬缶","樂",
    ],answer: 2,
    },
    
    {
    id: "A0607",
    question: "(杯)に酒を注ぐ。",
    choice: ["ばい","さかずき","ざかすき",
    ],answer: 2,
    },
    
    {
    id: "A0608",
    question: "物品の(重量)をはかる。",
    choice: ["じゅりょう","じゅうりょう","じゅうた",
    ],answer: 2,
    },
    
    {
    id: "A0609",
    question: "二人は学問では(匹敵)している。",
    choice: ["ひってき","ひきてき","ひつてき",
    ],answer: 1,
    },
    
    {
    id: "A0610",
    question: "あなたの未来に(乾杯)！",
    choice: ["かんばい","かんはい","かんぱい",
    ],answer: 3,
    },
    
    {
    id: "A0611",
    question: "彼は若いし、おまけに、(二枚目)だ。",
    choice: ["ふたつまいめ","にまいめ","にまめ",
    ],answer: 2,
    },
    
    {
    id: "A0612",
    question: "私はシャツを(三枚)洗いました。",
    choice: ["みっつまい","さんまい","さまい",
    ],answer: 2,
    },
    
    {
    id: "A0613",
    question: "彼は２(匹)猫を飼っている。",
    choice: ["ひき","びき","ぴき",
    ],answer: 1,
    },
    
    {
    id: "A0614",
    question: "等しい(分量)に分ける。",
    choice: ["ぶんりょう","ふんりょう","ぶんりょ",
    ],answer: 1,
    },
    
    {
    id: "A0615",
    question: "私は(二十匹)の魚を捕まえました。",
    choice: ["にじっびき","にじゅっぴき","にじっぴ",
    ],answer: 3,
    },
    
    {
    id: "A0616",
    question: "(枚数)を数えてください。",
    choice: ["まいかず","まいすい","まいすう",
    ],answer: 3,
    },
    
    {
    id: "A0617",
    question: "ココアを(一杯)ください。",
    choice: ["いちはい","いっぱい","いっばい",
    ],answer: 2,
    },
    
    {
    id: "A0618",
    question: "私は猫を(三匹)飼っています。",
    choice: ["さんぴき","さんひき","さんびき",
    ],answer: 3,
    },
    
    {
    id: "A0619",
    question: "(枚)70円です。",
    choice: ["まい","はい","ばい",
    ],answer: 1,
    },
    
    {
    id: "A0620",
    question: "彼はネコを一匹と犬を(二匹)飼っている。",
    choice: ["にびき","にひき","にぴき",
    ],answer: 2,
    },
    
    {
    id: "A0621",
    question: "(計量)する前にすりきりしなさい。",
    choice: ["けいはかる","けいりょ","けいりょう",
    ],answer: 3,
    },
    
    {
    id: "A0622",
    question: "はかりで体重を(量る)。",
    choice: ["はかる","りょる","やかる",
    ],answer: 1,
    },
    
    {
    id: "A0623",
    question: "もう残っているのは(五枚)だけね。",
    choice: ["よんまい","ごうまい","ごまい",
    ],answer: 3,
    },
    
    {
    id: "A0624",
    question: "「(さんびき)の子ぶた」の物語を読む。",
    choice: ["三匹","三四","三冏",
    ],answer: 1,
    },
    
    {
    id: "A0625",
    question: "魚を三(まい)に下ろす。",
    choice: ["朴","枚","林",
    ],answer: 2,
    },
    
    {
    id: "A0626",
    question: "家はねこが2(ひき)います。",
    choice: ["匹","四","内",
    ],answer: 1,
    },
    
    {
    id: "A0627",
    question: "八十円切手を(ごまい)買う。",
    choice: ["五林","五枚","五杯",
    ],answer: 2,
    },
    
    {
    id: "A0628",
    question: "(にじっぴき)の熱帯魚。",
    choice: ["二十匠","二十四","二十匹",
    ],answer: 3,
    },
    
    {
    id: "A0629",
    question: "ダイエットのために毎日体重を(はかる)。",
    choice: ["書る","皇る","量る",
    ],answer: 3,
    },
    
    {
    id: "A0630",
    question: "魚を(さんまい)におろす。",
    choice: ["三株","三杯","三枚",
    ],answer: 3,
    },
    
    {
    id: "A0631",
    question: "くうこうでは荷物の(じゅうりょう)検査がある。",
    choice: ["重星","動量","重量",
    ],answer: 3,
    },
    
    {
    id: "A0632",
    question: "コピーしたプリントの(まいすう)を確認する。",
    choice: ["杯薮","枚数","株数",
    ],answer: 2,
    },
    
    {
    id: "A0633",
    question: "おかし作りは(けいりょう)がポイントだ。",
    choice: ["訃畳","計量","訐量",
    ],answer: 2,
    },
    
    {
    id: "A0634",
    question: "(いっぱい)のんでから帰ることにする。",
    choice: ["一杯","一枚","一村",
    ],answer: 1,
    },
    
    {
    id: "A0635",
    question: "道に(にひき)の子猫が捨てられている。",
    choice: ["二四","二匹","二匠",
    ],answer: 2,
    },
    
    {
    id: "A0636",
    question: "モデルの彼はさがすに(にまいめ)だ。",
    choice: ["二杯目","二枚目","二枚日",
    ],answer: 2,
    },
    
    {
    id: "A0637",
    question: "(ふんりょう)をまちがえたのか、味がおかしい。",
    choice: ["分量","芬量","粉量",
    ],answer: 1,
    },
    
    {
    id: "A0638",
    question: "二人の幸せを願って(かんぱい)した。",
    choice: ["軟杯","乾枚","乾杯",
    ],answer: 3,
    },
    
    {
    id: "A0639",
    question: "彼はプロに(ひってき)する絵の才能を持つ。",
    choice: ["匹敵","四滴","匹摘",
    ],answer: 1,
    },
    
    {
    id: "A0640",
    question: "(さかずき)にお酒をなみなみと注ぐ。",
    choice: ["枚","杯","林",
    ],answer: 2,
    },
    
    {
    id: "A0641",
    question: "(頭)に気をつけて！",
    choice: ["くび","あたま","かお",
    ],answer: 2,
    },
    
    {
    id: "A0642",
    question: "あの人の(顔)は立派な顔だ。",
    choice: ["あたま","かお","くび",
    ],answer: 2,
    },
    
    {
    id: "A0643",
    question: "寝て(頭痛)を治す。",
    choice: ["ずつう","とつう","とうつう",
    ],answer: 1,
    },
    
    {
    id: "A0644",
    question: "人の(手首)を捕まえる。",
    choice: ["てぐび","しゅくび","てくび",
    ],answer: 3,
    },
    
    {
    id: "A0645",
    question: "文章のはじめの語は(頭文字)で書きなさい。",
    choice: ["とうもじ","かしらもじ","からしもじ",
    ],answer: 2,
    },
    
    {
    id: "A0646",
    question: "イギリスの(首都)どこですか？",
    choice: ["しゅぶ","しゅと","しゅうと",
    ],answer: 2,
    },
    
    {
    id: "A0647",
    question: "(口頭)試験でこわごわ答えた。",
    choice: ["こうとう","くうとう","こうずう",
    ],answer: 1,
    },
    
    {
    id: "A0648",
    question: "私は会社を(首になった)。",
    choice: ["あびになった","くびになった","しゅになった",
    ],answer: 2,
    },
    
    {
    id: "A0649",
    question: "彼らは(耳鼻科)で診察してもらった。",
    choice: ["みひか","みびか","じびか",
    ],answer: 3,
    },
    
    {
    id: "A0650",
    question: "私が乾杯の(音頭)をとります、乾杯！。",
    choice: ["おんず","おんと","おんど",
    ],answer: 3,
    },
    
    {
    id: "A0651",
    question: "恒例の(年頭)におけるあいさつ。",
    choice: ["ねんずう","ねんとう","ねんどう",
    ],answer: 2,
    },
    
    {
    id: "A0652",
    question: "あなたの(笑顔)が大好き。",
    choice: ["えがん","えかお","えがお",
    ],answer: 3,
    },
    
    {
    id: "A0653",
    question: "彼の(顔色)が良くなる。",
    choice: ["かおいろ","がんいろ","がおいろ",
    ],answer: 1,
    },
    
    {
    id: "A0654",
    question: "あの子には大人も(顔負)けだ。",
    choice: ["がんまけ","かおまけ","かおうけ",
    ],answer: 2,
    },
    
    {
    id: "A0655",
    question: "君は成功して(鼻が高い)。",
    choice: ["まながたかい","びがたかい","はながたかい",
    ],answer: 3,
    },
    
    {
    id: "A0656",
    question: "彼女は私の(顔面)をたたいた。",
    choice: ["がんめん","かおめん","かんめん",
    ],answer: 1,
    },
    
    {
    id: "A0657",
    question: "吸入士式の(点鼻薬)。",
    choice: ["てんはなくすり","てんびぐすり","てんびやく",
    ],answer: 3,
    },
    
    {
    id: "A0658",
    question: "私はダブル(洗顔)でしっかり毛穴の汚れを落とします。",
    choice: ["せんかお","せんがん","せんがお",
    ],answer: 2,
    },
    
    {
    id: "A0659",
    question: "(首)を振って断わる。",
    choice: ["ぐび","あび","くび",
    ],answer: 3,
    },
    
    {
    id: "A0660",
    question: "あの人は(鼻)が高い。",
    choice: ["はな","ばな","び",
    ],answer: 1,
    },
    
    {
    id: "A0661",
    question: "彼はあまり良い(首相)ではない。",
    choice: ["しゅと","しゅしょう","しゅうしょう",
    ],answer: 2,
    },
    
    {
    id: "A0662",
    question: "リーグ戦で両チームとも(首位)になった。",
    choice: ["しゅい","しゅうい","くびい",
    ],answer: 1,
    },
    
    {
    id: "A0663",
    question: "ずっと(鼻水)が出ます。",
    choice: ["はなすい","はなみず","びすい",
    ],answer: 2,
    },
    
    {
    id: "A0664",
    question: "(部首)とは漢字を分類する際に用いられる漢字の一部分である。",
    choice: ["ぶうしゅ","ぶしゅ","ぶとう",
    ],answer: 2,
    },
    
    {
    id: "A0665",
    question: "ボールが(がんめん)に当たり鼻血が出た。",
    choice: ["顔面","頭面","顕面",
    ],answer: 1,
    },
    
    {
    id: "A0666",
    question: "社長が(ねんとう)のあいさつに立つ。",
    choice: ["年頼","年頭","年頷",
    ],answer: 2,
    },
    
    {
    id: "A0667",
    question: "有名大学に合格して(はな)が高い。",
    choice: ["鼻","昇","算",
    ],answer: 1,
    },
    
    {
    id: "A0668",
    question: "(あたま)をなでて子供をほめる。",
    choice: ["顕","題","頭",
    ],answer: 3,
    },
    
    {
    id: "A0669",
    question: "二位のチームが逆転して(しゅい)に立つ。",
    choice: ["頁位","首位","首立",
    ],answer: 2,
    },
    
    {
    id: "A0670",
    question: "昨日からひどい(ずつう)が続いている。",
    choice: ["顔痛","頭通","頭痛",
    ],answer: 3,
    },
    
    {
    id: "A0671",
    question: "朝起きてすぐに(かお)を洗う。",
    choice: ["頭","顏","顔",
    ],answer: 3,
    },
    
    {
    id: "A0672",
    question: "かぜをひいて(はなみず)が出る。",
    choice: ["算泳","鼻氷","鼻水",
    ],answer: 3,
    },
    
    {
    id: "A0673",
    question: "寝ちがえて(くび)がまわらない。",
    choice: ["百","苜","首",
    ],answer: 3,
    },
    
    {
    id: "A0674",
    question: "耳の調子が悪く、(じびか)へ行く。",
    choice: ["茸鼻科","耳鼻科","耳算科",
    ],answer: 2,
    },
    
    {
    id: "A0675",
    question: "受験科目に(こうとう)試験がある。",
    choice: ["口顛","口頭","口顔",
    ],answer: 2,
    },
    
    {
    id: "A0676",
    question: "友人を(えがお)で出迎える。",
    choice: ["笑顔","笑頭","笑顏",
    ],answer: 1,
    },
    
    {
    id: "A0677",
    question: "歴代の(しゅしょう)を調べる。",
    choice: ["首目","首相","頁相",
    ],answer: 2,
    },
    
    {
    id: "A0678",
    question: "名前を(かしらもじ)を書く。",
    choice: ["顔文子","頭文字","頼文字",
    ],answer: 2,
    },
    
    {
    id: "A0679",
    question: "じょうしの(かおいろ)をうかがう。",
    choice: ["顔色","頭色","顔邑",
    ],answer: 1,
    },
    
    {
    id: "A0680",
    question: "会社を(くびになる)。",
    choice: ["頁になる","百になる","首になる",
    ],answer: 3,
    },
    
    {
    id: "A0681",
    question: "(はな)にかかった声であまえる。",
    choice: ["鼻","鼾","舅",
    ],answer: 1,
    },
    
    {
    id: "A0682",
    question: "大人(かおまけ)の知識がある。",
    choice: ["顏負け","顔負け","顔貝け",
    ],answer: 2,
    },
    
    {
    id: "A0683",
    question: "参加者はその(おんど)に合わせて踊る。",
    choice: ["部頭","音頭","暗顔",
    ],answer: 2,
    },
    
    {
    id: "A0684",
    question: "日本の(せんがん)はとても人気がある。",
    choice: ["洗頭","先願","洗顔",
    ],answer: 3,
    },
    
    {
    id: "A0685",
    question: "彼女は(てくび)の骨を折りました。",
    choice: ["手具","手相","手首",
    ],answer: 3,
    },
    
    {
    id: "A0686",
    question: "イギリスの(しゅと)はどこですか。",
    choice: ["首都","首部","首暗",
    ],answer: 1,
    },
    
    {
    id: "A0687",
    question: "この(てんびやく)はとてもいいです。",
    choice: ["店鼾楽","点鼻薬","点鼻落",
    ],answer: 2,
    },
    
    {
    id: "A0688",
    question: "(ぶしゅ)は漢字の一部分である。",
    choice: ["首都","部首","首",
    ],answer: 2,
    },
    
    {
    id: "A0689",
    question: "人の名を大声で(呼ぶ)。",
    choice: ["こぶ","よぶ","ようぶ",
    ],answer: 2,
    },
    
    {
    id: "A0690",
    question: "私は走ると(息切れ)がします。",
    choice: ["いききれ","いきぎれ","そくきれ",
    ],answer: 2,
    },
    
    {
    id: "A0691",
    question: "(利息)を取って金を貸す。",
    choice: ["りそく","りいき","りぞく",
    ],answer: 1,
    },
    
    {
    id: "A0692",
    question: "人を区別して(名前を呼ぶ)。",
    choice: ["はまえをようぶ","なえをこぶ","なまえをよぶ",
    ],answer: 3,
    },
    
    {
    id: "A0693",
    question: "十分に(休息)をとる。",
    choice: ["きゅそく","きゅうそく","きゅういき",
    ],answer: 2,
    },
    
    {
    id: "A0694",
    question: "タバコを(吸う)のを禁止する",
    choice: ["しゅう","すう","こう",
    ],answer: 2,
    },
    
    {
    id: "A0695",
    question: "緊急のときに(助けを呼ぶ)ために押すボタン。",
    choice: ["たすけをよぶ","たけをよぶ","たっけをこぶ",
    ],answer: 1,
    },
    
    {
    id: "A0696",
    question: " (息)を切らす。",
    choice: ["そく","いき","いけ",
    ],answer: 2,
    },
    
    {
    id: "A0697",
    question: "(汗)が止まらない。",
    choice: ["かぜ","あめ","あせ",
    ],answer: 3,
    },
    
    {
    id: "A0698",
    question: "(息子)さんはお元気ですか？",
    choice: ["いきこ","そくこ","むすこ",
    ],answer: 3,
    },
    
    {
    id: "A0699",
    question: "(呼吸)がしにくいのです。",
    choice: ["ほきゅう","こきゅう","こうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A0700",
    question: "病人は(息苦)しい様子だ。",
    choice: ["いきくる","そくぐる","いきぐる",
    ],answer: 3,
    },
    
    {
    id: "A0701",
    question: "電話をかけて(タクシー)を呼ぶ。",
    choice: ["タクシーをよぶ","タクシーをこぶ","タクシーをようぶ",
    ],answer: 1,
    },
    
    {
    id: "A0702",
    question: "(深呼吸)するのは健康に良い。",
    choice: ["ふくこきゅう","しんこきゅう","しんこうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A0703",
    question: "植物は地中から水分を(吸い取る)。",
    choice: ["ほいとる","こいとる","すいとる",
    ],answer: 3,
    },
    
    {
    id: "A0704",
    question: "(発汗)で体重が減る。",
    choice: ["はっかん","はつかん","はっせん",
    ],answer: 1,
    },
    
    {
    id: "A0705",
    question: "恐怖のため(冷や汗)をかく。",
    choice: ["ひえやあせ","ひやあせ","ひやか",
    ],answer: 2,
    },
    
    
    {
    id: "A0706",
    question: "借りていたお金の(りそく)を払う。",
    choice: ["利息","莉息","利急",
    ],answer: 1,
    },
    
    {
    id: "A0707",
    question: "火事に気付き、大声で(たすけ)をよぶ。",
    choice: ["肋けを呼ぶ","助けを呼ぶ","助けけを吁ぶ",
    ],answer: 2,
    },
    
    {
    id: "A0708",
    question: "(きゅうそく)の時間をたっぷり取る。",
    choice: ["休息","木忠","休思",
    ],answer: 1,
    },
    
    {
    id: "A0709",
    question: "たくさん運動して(あせ)をかいた。",
    choice: ["肝","干","汗",
    ],answer: 3,
    },
    
    {
    id: "A0710",
    question: "手を上げて(タクシー)をよぶ。",
    choice: ["タクシーを咤ぶ","タクシーを呼ぶ","タクシーを味ぶ",
    ],answer: 2,
    },
    
    {
    id: "A0711",
    question: "この部屋はなんだか(いきぐるしい)。",
    choice: ["恩古しい","息若しい","息苦しい",
    ],answer: 3,
    },
    
    {
    id: "A0712",
    question: "恥ずかしくて(ひやあせ)をかいた。",
    choice: ["怜や汗","令や干","冷や汗",
    ],answer: 3,
    },
    
    {
    id: "A0713",
    question: "(しんこきゅう)して気持ちを落ち着かせる。",
    choice: ["染呼及","探呼扱","深呼吸",
    ],answer: 3,
    },
    
    {
    id: "A0714",
    question: "そうじきで部屋のゴミを(すいとる)。",
    choice: ["及取る","扱い耶る","吸い取る",
    ],answer: 3,
    },
    
    {
    id: "A0715",
    question: "(こきゅう)が苦しい。",
    choice: ["乎級","呼吸","呼扱",
    ],answer: 2,
    },
    
    {
    id: "A0716",
    question: "この食品には(はっかん)作用がある。",
    choice: ["癸干","発汗","溌肝",
    ],answer: 2,
    },
    
    {
    id: "A0717",
    question: "私には(むすこ)が 2 人いる。",
    choice: ["息子","息仔","思予",
    ],answer: 1,
    },
    
    {
    id: "A0718",
    question: "しんせんな空気を(すう)。",
    choice: ["級う","吸う","及う",
    ],answer: 2,
    },
    
    {
    id: "A0719",
    question: "(いきぎれ)するまで走る。",
    choice: ["息功れ","息切れ","恩刀れ",
    ],answer: 2,
    },
    
    {
    id: "A0720",
    question: "出欠を取るために学生の(なまえをよぶ)。",
    choice: ["名前を呼ぶ","右前を乎ぶ","召前を呼ぶ",
    ],answer: 1,
    },
    
    {
    id: "A0721",
    question: "向こうから(いき)を切らして走ってくる。",
    choice: ["患","悳","息",
    ],answer: 3,
    },
    
    {
    id: "A0722",
    question: "ここでたばこを(すわない)でください。",
    choice: ["吸わない","及わない","汲わな",
    ],answer: 1,
    },
    
    {
    id: "A0723",
    question: "(歯医者)に予約をしました！",
    choice: ["はいいしゃ","はいしゃ","はいじゃ",
    ],answer: 2,
    },
    
    {
    id: "A0724",
    question: "私は車を(点検)する。",
    choice: ["てんかん","てんけん","でんげん",
    ],answer: 2,
    },
    
    {
    id: "A0725",
    question: "私は背中がひどく(痛い)。",
    choice: ["いたい","つうい","いだい",
    ],answer: 1,
    },
    
    {
    id: "A0726",
    question: "(虫歯)を抜いてもらった。",
    choice: ["しむば","むしは","むしば",
    ],answer: 3,
    },
    
    {
    id: "A0727",
    question: "(痛み止め)の注射をしてもらった。",
    choice: ["いたみとめ","いたみどめ","つうみどめ",
    ],answer: 2,
    },
    
    {
    id: "A0728",
    question: "(歯車)をかみ合わせる。",
    choice: ["はしゃ","はぐるま","はくるま",
    ],answer: 2,
    },
    
    {
    id: "A0729",
    question: "(探検)家でよく外国へ行きます。",
    choice: ["たんけん","しんけん","ふくけん",
    ],answer: 1,
    },
    
    {
    id: "A0730",
    question: "事件を(調査)する。",
    choice: ["ちょさ","ちょうさ","そうさ",
    ],answer: 2,
    },
    
    {
    id: "A0731",
    question: "食べ過ぎて(腹痛)を起こした。",
    choice: ["ずつう","ようつう","ふくつう",
    ],answer: 3,
    },
    
    {
    id: "A0732",
    question: "彼は(歯科)処置を受けた。",
    choice: ["しりょう","はりょう","しか",
    ],answer: 3,
    },
    
    {
    id: "A0733",
    question: "突然胃に(激痛)を感じた。",
    choice: ["けきつう","げきつう","つよつう",
    ],answer: 2,
    },
    
    {
    id: "A0734",
    question: "食品の安全性を(検証)する。",
    choice: ["たんしょ"," かんしょう","けんしょう",
    ],answer: 3,
    },
    
    {
    id: "A0735",
    question: "散歩すると(頭痛)が治る。",
    choice: ["ずつう","あたまいた","ようつう",
    ],answer: 1,
    },
    
    {
    id: "A0736",
    question: "ビザの申請書を(審査)する。",
    choice: ["ばんさ","しんさ","しんしゃ",
    ],answer: 2,
    },
    
    {
    id: "A0737",
    question: "キャンディーを食べすぎると(歯)によくない。",
    choice: ["ば","し","は",
    ],answer: 3,
    },
    
    {
    id: "A0738",
    question: "(審査員)の選択は賢明でなかったと思う人もいました。",
    choice: ["しんさいん","かんしゃいん","しんそいん",
    ],answer: 1,
    },
    
    {
    id: "A0739",
    question: "その件は(検討)済みです。",
    choice: ["けんぼう","けんしょう","けんとう",
    ],answer: 3,
    },
    
    {
    id: "A0740",
    question: "乳歯は 8 歳ごろ(永久歯)に生え変わり始める。",
    choice: ["すいきゅうば","えいきゅうし","えいきゅうは",
    ],answer: 2,
    },
    
    {
    id: "A0741",
    question: "歯がずきずき(痛む)。",
    choice: ["つうむ","いめむ","いたむ",
    ],answer: 3,
    },
    
    {
    id: "A0742",
    question: "土地を(検査)する。",
    choice: ["けんさする","かんそする","けんしゃする",
    ],answer: 1,
    },
    
    {
    id: "A0743",
    question: "寝方が悪くて体の筋を(痛める)。",
    choice: ["つめる","いためる","いだめる",
    ],answer: 2,
    },
    
    {
    id: "A0744",
    question: "旅券の(査証)を受ける。",
    choice: ["さしょう","しゃしょう","さそう",
    ],answer: 1,
    },
    
    {
    id: "A0745",
    question: "彼女は(腰痛)に悩まされている。",
    choice: ["ふくつう","ようつう","こうつ",
    ],answer: 2,
    },
    
    {
    id: "A0746",
    question: "出かける前に火の元を(てんけん)する。",
    choice: ["点検","店剣","点険",
    ],answer: 1,
    },
    
    {
    id: "A0747",
    question: "くうこうで入国の(さしょう)を受ける。",
    choice: ["植証","査証","香正",
    ],answer: 2,
    },
    
    {
    id: "A0748",
    question: "(むしば)のちりょうは大人でもこわい。",
    choice: ["虫歯","史菌","兎歯",
    ],answer: 1,
    },
    
    {
    id: "A0749",
    question: " 急におなかが(いたく)なり救急車を呼ぶ。",
    choice: ["涌く","通く","痛く",
    ],answer: 3,
    },
    
    {
    id: "A0750",
    question: "病気を調べるために(けんさ)する。",
    choice: ["剣査","検査","険査",
    ],answer: 2,
    },
    
    {
    id: "A0751",
    question: "この薬は(ずつう)に効く。",
    choice: ["顔痛","頭通","頭痛",
    ],answer: 3,
    },
    
    {
    id: "A0752",
    question: "だれも知らない土地を(たんけん)する。",
    choice: ["探険","深剣","探検",
    ],answer: 3,
    },
    
    {
    id: "A0753",
    question: "いっさいをすぎて(は)が生えてきた。",
    choice: ["園","菌","歯",
    ],answer: 3,
    },
    
    {
    id: "A0754",
    question: "学生が希望する進路を(ちょうさ)する。",
    choice: ["調香","凋査","調査",
    ],answer: 3,
    },
    
    {
    id: "A0755",
    question: "(えいきゅうし)に生え変わる。",
    choice: ["氷九歯","永久歯","水久菌",
    ],answer: 2,
    },
    
    {
    id: "A0756",
    question: "階段で転んでひざに(げきつう)が走った。",
    choice: ["檄通","激痛","劇痛",
    ],answer: 2,
    },
    
    {
    id: "A0757",
    question: "近所の(しか)医院に通う。",
    choice: ["歯科","歯将","菌料",
    ],answer: 1,
    },
    
    {
    id: "A0758",
    question: "寒さでひざが(いたむ)。",
    choice: ["通む","痛む","桶む",
    ],answer: 2,
    },
    
    {
    id: "A0759",
    question: "会議で(けんとう)したうえで決める。",
    choice: ["険討","検討","剣証",
    ],answer: 2,
    },
    
    {
    id: "A0760",
    question: "二人の関係の(はぐるま)がくるう。",
    choice: ["歯車","噛車","菊車",
    ],answer: 1,
    },
    
    {
    id: "A0761",
    question: "火事の原因を(けんしょう)する。",
    choice: ["剣正","険討","検証",
    ],answer: 3,
    },
    
    {
    id: "A0762",
    question: "赤字で頭が(いたい)。",
    choice: ["痛い","通い","桶い",
    ],answer: 1,
    },
    
    {
    id: "A0763",
    question: "スピーチ大会の(しんさいん)。",
    choice: ["番査買","審査員","晋査屓",
    ],answer: 2,
    },
    
    {
    id: "A0764",
    question: "食べ過ぎて(ふくつう)になりました。",
    choice: ["複通","腹痛","服痛",
    ],answer: 2,
    },
    
    {
    id: "A0765",
    question: "(はいしゃ)に予約をしました。",
    choice: ["噛医員","齒医考","歯医者",
    ],answer: 3,
    },
    
    {
    id: "A0766",
    question: "私は(いたみどめ)を飲みました。",
    choice: ["俑み正め","涌み止め","痛み止め",
    ],answer: 3,
    },
    
    {
    id: "A0767",
    question: "ビザの申請書を(しんさ)する。",
    choice: ["審査","深杳","番香",
    ],answer: 1,
    },
    
    {
    id: "A0768",
    question: "今朝、(ようつう)で目が覚めました。",
    choice: ["胸通","腰痛","服",
    ],answer: 2,
    },
    
    {
    id: "A0769",
    question: "酒気(帯び)運転は法律で禁止されている",
    choice: ["だび","おび","あび",
    ],answer: 2,
    },
    
    {
    id: "A0770",
    question: "(血統書)付きの高価な犬。",
    choice: ["けつとうしょ","けっとうしょ","けっとうしょう",
    ],answer: 2,
    },
    
    {
    id: "A0771",
    question: "(包み)を開けて下さい。",
    choice: ["つつみ","だいみ","つづみ",
    ],answer: 1,
    },
    
    {
    id: "A0772",
    question: "雨があたり(一帯)に降っている。",
    choice: ["いちだい","いっだい","いったい",
    ],answer: 3,
    },
    
    {
    id: "A0773",
    question: "血は(血管)の中を流れる。",
    choice: ["けつかん","けっかん","けつがん",
    ],answer: 2,
    },
    
    {
    id: "A0774",
    question: "このイベントの目的の１つは地域の(連帯感)を生むことだった。",
    choice: ["れんだいかん","れんたいかん","れんおかん",
    ],answer: 2,
    },
    
    {
    id: "A0775",
    question: "(携帯)電話で母に連絡をとる。",
    choice: ["けいたい","げいたい","けいだい",
    ],answer: 1,
    },
    
    {
    id: "A0776",
    question: "全体が赤みを(帯びる)。",
    choice: ["たびる","おびる","だびる",
    ],answer: 2,
    },
    
    {
    id: "A0777",
    question: "魚は(冷血)動物である。",
    choice: ["めいけつ","ひやけつ","れいけつ",
    ],answer: 3,
    },
    
    {
    id: "A0778",
    question: "魚をホイルに(包む)。",
    choice: ["あつむ","たいむ","つつむ",
    ],answer: 3,
    },
    
    {
    id: "A0779",
    question: "彼女の顔は健康そうな(血色)をしていた。",
    choice: ["けついろ","けっしょく","けっしょう",
    ],answer: 2,
    },
    
    {
    id: "A0780",
    question: "人の脚に(包帯)をする。",
    choice: ["ほうだい","つつだい","ほうたい",
    ],answer: 3,
    },
    
    {
    id: "A0781",
    question: "血液中の(赤血球)数が異常に低い。",
    choice: ["せっけっきゅう","あっけっきゅう","あかけつきゅう",
    ],answer: 1,
    },
    
    {
    id: "A0782",
    question: "(液体)から個体に変更する。",
    choice: ["よきたい","えきたい","けきたい",
    ],answer: 2,
    },
    
    {
    id: "A0783",
    question: "私の(血液型)は AB 型です。",
    choice: ["けつけきがた","けっえきかた","けつえきがた",
    ],answer: 3,
    },
    
    {
    id: "A0784",
    question: "手を(血)で汚す。",
    choice: ["ひ","けつ","ち",
    ],answer: 3,
    },
    
    {
    id: "A0785",
    question: "(けっとうしょ)付きの犬をかっている。",
    choice: ["血統書","皿統晝","而統署",
    ],answer: 1,
    },
    
    {
    id: "A0786",
    question: "けがをしたところを(ほうたい)でまく。",
    choice: ["泡滞","包帯","咆帯",
    ],answer: 2,
    },
    
    {
    id: "A0787",
    question: "夕焼けで赤身を(おび)た空がすてきだ。",
    choice: ["帯び","滞び","岸び",
    ],answer: 1,
    },
    
    {
    id: "A0788",
    question: "道でころんで、ひざから(ち)が出た。",
    choice: ["益","皿","血",
    ],answer: 3,
    },
    
    {
    id: "A0789",
    question: "彼は(つつみ)の回りにテープを巻いた。",
    choice: ["泡み","包み","咆み",
    ],answer: 2,
    },
    
    {
    id: "A0790",
    question: "じしんの被害は関東(いったい)におよんだ。",
    choice: ["一革","一滞","一帯",
    ],answer: 3,
    },
    
    {
    id: "A0791",
    question: "(せっけっきゅう)の量を調べる。",
    choice: ["亦皿球","変血救","赤血球",
    ],answer: 3,
    },
    
    {
    id: "A0792",
    question: "子供も(けいたい)電話を持つ時代。",
    choice: ["掃滞","掲帯","携帯",
    ],answer: 3,
    },
    
    {
    id: "A0793",
    question: "(けっかん)がつまる病気になる。",
    choice: ["血棺","皿官","血管",
    ],answer: 3,
    },
    
    {
    id: "A0794",
    question: "プレゼントをきれいに(つつんで)もらう。",
    choice: ["泡んで","包んで","匂んで",
    ],answer: 2,
    },
    
    {
    id: "A0795",
    question: "(けっしょく)のいい顔。",
    choice: ["皿邑","血色","血芭",
    ],answer: 2,
    },
    
    {
    id: "A0796",
    question: "着物に合わせた(おび)をしめる。",
    choice: ["帯","滞","帝",
    ],answer: 1,
    },
    
    {
    id: "A0797",
    question: "瓶の中の茶色い(えきたい)。",
    choice: ["夜体","液体","掖体",
    ],answer: 2,
    },
    
    {
    id: "A0798",
    question: "自分の(けつえきがた)を調べる。",
    choice: ["皿夜型","血液型","血夜堅",
    ],answer: 2,
    },
    
    {
    id: "A0799",
    question: "クラスの(れんたいかん)を高める。",
    choice: ["連帯感","車滞咸","連帯減",
    ],answer: 1,
    },
    
    {
    id: "A0800",
    question: "犯行の手口があまりにも(れいけつ)だ。",
    choice: ["冷血","怜皿","令",
    ],answer: 1,
    },
    
    {
    id: "A0801",
    question: "彼は(金の亡者)だ。",
    choice: ["きんのししゃ","かねのもうしゃ","かねのぼうしゃ",
    ],answer: 2,
    },
    
    {
    id: "A0802",
    question: "彼はお金を貯める事に(必死)だ。",
    choice: ["ひつし","ひっし","びっし",
    ],answer: 2,
    },
    
    {
    id: "A0803",
    question: "地震による被災者を(救援)する。",
    choice: ["きゅうえん","じょうえん","きゅうじょ",
    ],answer: 1,
    },
    
    {
    id: "A0804",
    question: "この手紙は私の友人が(亡くなる)前に書いたようだ。",
    choice: ["ないくなる","しくなる","なくなる",
    ],answer: 3,
    },
    
    {
    id: "A0805",
    question: "被害者を(救助)する。",
    choice: ["ぎゅうじょう","きゅうじょ","きゅじょ",
    ],answer: 2,
    },
    
    {
    id: "A0806",
    question: "あの有名な人は(亡い)。",
    choice: ["しい","ない","ぼう",
    ],answer: 2,
    },
    
    {
    id: "A0807",
    question: "私は彼を(救急車)で病院に連れて行った。",
    choice: ["きゅうきゅうしゃ","きゅうぎゅうしゃ","きゅきゅしゃ",
    ],answer: 1,
    },
    
    {
    id: "A0808",
    question: "他人を助けることは自分を(助ける)こと。",
    choice: ["すける","たすける","たける",
    ],answer: 2,
    },
    
    {
    id: "A0809",
    question: "(救急箱)を手近に置いておくべきです。",
    choice: ["きゅきゅうはこ","きゅうぎゅうばこ","きゅうきゅうばこ",
    ],answer: 3,
    },
    
    {
    id: "A0810",
    question: "(死体)を発見する。",
    choice: ["しだい","ひたい","したい",
    ],answer: 3,
    },
    
    {
    id: "A0811",
    question: "生活難を(救済)する。",
    choice: ["きゅうざい","きゅうさい","えんざい",
    ],answer: 2,
    },
    
    {
    id: "A0812",
    question: "私はあなたがそれを許可してくれたので、とても(助かる)。",
    choice: ["たかる","すかる","たすかる",
    ],answer: 3,
    },
    
    {
    id: "A0813",
    question: "人を危険から(救う)。",
    choice: ["すくう","きゅう","くすう",
    ],answer: 1,
    },
    
    {
    id: "A0814",
    question: "あなたの(助言)が欲しい。",
    choice: ["じょごん","じょげん","じょうけん",
    ],answer: 2,
    },
    
    {
    id: "A0815",
    question: "この城を(死守)する決心だ。",
    choice: ["しまもる","ひしゅ","ししゅ",
    ],answer: 3,
    },
    
    {
    id: "A0816",
    question: "金銭的(援助)を行う。",
    choice: ["えんじょ","けんじょ","えんじょう",
    ],answer: 1,
    },
    
    {
    id: "A0817",
    question: "(亡命)者は日本へ避難した。",
    choice: ["しめい","もうめい","ぼうめい",
    ],answer: 3,
    },
    
    {
    id: "A0818",
    question: "危なかったら(助だち)に行く。",
    choice: ["たすだち","すけだち","たけだち",
    ],answer: 2,
    },
    
    {
    id: "A0819",
    question: "(死ぬ)ほど愛する。",
    choice: ["きぬ","じぬ","しぬ",
    ],answer: 3,
    },
    
    {
    id: "A0820",
    question: "この事故で多くの(死亡者)を出した。",
    choice: ["しぼうしゃ","しもうしゃ","しめいしゃ",
    ],answer: 1,
    },
    
    {
    id: "A0821",
    question: "この機能は他の機能を(補助)している。",
    choice: ["ほうじょ","ほじょ","ぼじ",
    ],answer: 2,
    },
    
    {
    id: "A0822",
    question: "道にまよっていた人を(たすける)。",
    choice: ["助ける","叨ける","肋ける",
    ],answer: 1,
    },
    
    {
    id: "A0823",
    question: "燃える火の中から人を(すくう)。",
    choice: ["球う","救う","求う",
    ],answer: 2,
    },
    
    {
    id: "A0824",
    question: "キーパーがゴールを(ししゅ)する。",
    choice: ["死守","列狩","歹守",
    ],answer: 1,
    },
    
    {
    id: "A0825",
    question: "(きゅうえん)のぶっしをヘリコプターで運ぶ。",
    choice: ["救媛","求媛","救援",
    ],answer: 3,
    },
    
    {
    id: "A0826",
    question: "かっていた犬が病気で(しんだ)。",
    choice: ["列んだ","死んだ","歿んだ",
    ],answer: 2,
    },
    
    {
    id: "A0827",
    question: "海でまよっていた人を(きゅうじょ)する。",
    choice: ["逑助","救鋤","救助",
    ],answer: 3,
    },
    
    {
    id: "A0828",
    question: "彼はけちでよくばりな(かねのもうじゃ)。",
    choice: ["欽の亡者","金の死者","金の亡者",
    ],answer: 3,
    },
    
    {
    id: "A0829",
    question: "(きゅうきゅうしゃ)で病院に運ばれる。",
    choice: ["急球者","球急連","救急車",
    ],answer: 3,
    },
    
    {
    id: "A0830",
    question: "この病気は手術をすれば(たすかる)。",
    choice: ["肋すかる","助る","助かる",
    ],answer: 3,
    },
    
    {
    id: "A0831",
    question: "交通事故で(なくなる)人が多い。",
    choice: ["死くなる","亡くなる","忘くなる",
    ],answer: 2,
    },
    
    {
    id: "A0832",
    question: "先輩に(じょげん)を求める。",
    choice: ["助言","肋言","肌言",
    ],answer: 1,
    },
    
    {
    id: "A0833",
    question: "外国へ(ぼうめい)する。",
    choice: ["死命","亡命","匹命",
    ],answer: 2,
    },
    
    {
    id: "A0834",
    question: "息子の大学の学費を(ほじょ)する。",
    choice: ["捕肋","補助","甫助",
    ],answer: 2,
    },
    
    {
    id: "A0835",
    question: "失業者を(きゅうさい)する。",
    choice: ["求斉","球剤","救済",
    ],answer: 3,
    },
    
    {
    id: "A0836",
    question: "親に学費を(えんじょ)してもらう。",
    choice: ["援助","握肋","援肋",
    ],answer: 1,
    },
    
    {
    id: "A0837",
    question: "交通じこによる(しぼうしゃ)が多い。",
    choice: ["亡死者","死亡者","死四者",
    ],answer: 2,
    },
    
    {
    id: "A0838",
    question: "(きゅうきゅうばこ)を用意する。",
    choice: ["球急相","救急箱","急救箱",
    ],answer: 2,
    },
    
    {
    id: "A0839",
    question: "危なかったら(すけだち)に行く。",
    choice: ["助ち","肋けだち","助だち",
    ],answer: 3,
    },
    
    {
    id: "A0840",
    question: "(ひっし)に努力する。",
    choice: ["必亡","心死","必死",
    ],answer: 3,
    },
    
    {
    id: "A0841",
    question: "池から(したい)が引き上げられた。",
    choice: ["列体","死体","死",
    ],answer: 2,
    },
    
    {
    id: "A0842",
    question: "内容が形式を(決める)。",
    choice: ["けつめる","きめる","けめる",
    ],answer: 2,
    },
    
    {
    id: "A0843",
    question: "重い物を(背負う)。",
    choice: ["せまう","せおう","せまけう",
    ],answer: 2,
    },
    
    {
    id: "A0844",
    question: "(負け戦)になってきた。",
    choice: ["まけいくさ","まけせん","おけいくさ",
    ],answer: 1,
    },
    
    {
    id: "A0845",
    question: "１時間で今日のすべてが(決まる)。",
    choice: ["けっまる","けまる","きまる",
    ],answer: 3,
    },
    
    {
    id: "A0846",
    question: "(作戦)計画によって勝つ。",
    choice: ["さくぜん","さくせん","さっせん",
    ],answer: 2,
    },
    
    {
    id: "A0847",
    question: "労働党が全国で(圧勝)した。",
    choice: ["あつかつ","あっしょう","あつしょう",
    ],answer: 2,
    },
    
    {
    id: "A0848",
    question: "この会社を辞めることを(決意)した。",
    choice: ["けつい","けっい","きつい",
    ],answer: 1,
    },
    
    {
    id: "A0849",
    question: "(優勝)おめでとうございます。",
    choice: ["ゆしょう","ゆうしょう","ゆうしょ",
    ],answer: 2,
    },
    
    {
    id: "A0850",
    question: "私はお金を節約すると(決心)した。",
    choice: ["きしん","けつしん","けっしん",
    ],answer: 3,
    },
    
    {
    id: "A0851",
    question: "どうしても(決勝)戦で勝ちたい。",
    choice: ["けっそう","けつしょう","けっしょう",
    ],answer: 3,
    },
    
    {
    id: "A0852",
    question: "予防は治療に(勝る)。",
    choice: ["さまる","まさる","かる",
    ],answer: 2,
    },
    
    {
    id: "A0853",
    question: "(多数決)で事を決定する。",
    choice: ["おおすうけつ","たすいけつ","たすうけつ",
    ],answer: 3,
    },
    
    {
    id: "A0854",
    question: " 正義のために(戦う)。",
    choice: ["たたかう","たかう","たかたう",
    ],answer: 1,
    },
    
    {
    id: "A0855",
    question: "彼はその選挙で(負け)る。",
    choice: ["ふける","まける","おける",
    ],answer: 2,
    },
    
    {
    id: "A0856",
    question: "我がサッカーチームは優勝(決定戦)で敗れた。",
    choice: ["けっていさく","けつていせん","けっていせん",
    ],answer: 3,
    },
    
    {
    id: "A0857",
    question: "相手の得意なことで(負かす)。",
    choice: ["まかす","おかす","うかす",
    ],answer: 1,
    },
    
    {
    id: "A0858",
    question: "彼らは(勝つ)ことができた。",
    choice: ["まつ","そつ","かつ",
    ],answer: 3,
    },
    
    {
    id: "A0859",
    question: "困難なことに(挑戦)する。",
    choice: ["ちょせん","ちょうせん","ちょうさく",
    ],answer: 2,
    },
    
    {
    id: "A0860",
    question: "私はあなたの(負担)になりたくない。",
    choice: ["おたん","またん","ふたん",
    ],answer: 3,
    },
    
    {
    id: "A0861",
    question: "(戦争)は1945年に終わった。",
    choice: ["せんそう","せんおう","ぜんそく",
    ],answer: 1,
    },
    
    {
    id: "A0862",
    question: "この(勝負)は君の勝ちだ。",
    choice: ["そうぶ","しょうぶ","しょぶ",
    ],answer: 2,
    },
    
    {
    id: "A0863",
    question: "(勝手に)お使い下さい。",
    choice: ["かってに","かつてに","かっしゅに",
    ],answer: 1,
    },
    
    {
    id: "A0864",
    question: "次の試合でライバルと(たたかう)。",
    choice: ["戦う","蝉う","単う",
    ],answer: 1,
    },
    
    {
    id: "A0865",
    question: "会社をやめる(けつい)をかためた。",
    choice: ["决意","決意","泱音",
    ],answer: 2,
    },
    
    {
    id: "A0866",
    question: "プランを成功させるための(さくせん)を練る。",
    choice: ["作戦","昨戦","作蝉",
    ],answer: 1,
    },
    
    {
    id: "A0867",
    question: "実力は田中より木村が(かって)いる。",
    choice: ["膳って","謄って","勝って",
    ],answer: 3,
    },
    
    {
    id: "A0868",
    question: "費用は各自で(ふたん)してください。",
    choice: ["貧亘","負担","負坦",
    ],answer: 2,
    },
    
    {
    id: "A0869",
    question: "優勝(けっていせん)は来週行われる。",
    choice: ["泱疋戦","决淀戦","決定戦",
    ],answer: 3,
    },
    
    {
    id: "A0870",
    question: "試合は私たちのチームの(あっしょう)だった。",
    choice: ["庄勝","在券","圧勝",
    ],answer: 3,
    },
    
    {
    id: "A0871",
    question: "荷物を(せおって)歩く。",
    choice: ["脊負って","背偵って","背負って",
    ],answer: 3,
    },
    
    {
    id: "A0872",
    question: "(まけいくさ)でも投げ出さずにがんばる。",
    choice: ["角け蝉","負け単","負け戦",
    ],answer: 3,
    },
    
    {
    id: "A0873",
    question: "日本への留学を(けっしん)した。",
    choice: ["泱必","決心","决少",
    ],answer: 2,
    },
    
    {
    id: "A0874",
    question: "あっという間に(しょうぶ)が決まった。",
    choice: ["負勝"," 勝負","券角",
    ],answer: 2,
    },
    
    {
    id: "A0875",
    question: "世界チャンピオンに(ちょうせん)する。",
    choice: ["挑戦","兆戦","佻戦",
    ],answer: 1,
    },
    
    {
    id: "A0876",
    question: "クラスのリーダーを(きめる)。",
    choice: ["快める","決める","决める",
    ],answer: 2,
    },
    
    {
    id: "A0877",
    question: "試合に(まけて)しまった。",
    choice: ["貧けて","負けて","貝けて",
    ],answer: 2,
    },
    
    {
    id: "A0878",
    question: "苦しい(たたかい)をせいした。",
    choice: ["戦い","単い","戦かい",
    ],answer: 1,
    },
    
    {
    id: "A0879",
    question: "(かってに)お使い下さい。",
    choice: ["戦手に","負手に","勝手に",
    ],answer: 3,
    },
    
    {
    id: "A0880",
    question: "(たすうけつ)をとる。",
    choice: ["多数決","多楼决","侈数决",
    ],answer: 1,
    },
    
    {
    id: "A0881",
    question: "大人(かおまけ)の知識がある。",
    choice: ["顏負け","顔負け","顔貝け",
    ],answer: 2,
    },
    
    {
    id: "A0882",
    question: "私たちは必ず(ゆうしょう)する。",
    choice: ["憂勝","優勝","擾勝",
    ],answer: 2,
    },
    
    {
    id: "A0883",
    question: "口げんかで相手を(まかした)。",
    choice: ["負た","負した","負かした",
    ],answer: 3,
    },
    
    {
    id: "A0884",
    question: "(けっしょう)で勝利した。",
    choice: ["決券","泱勝","決勝",
    ],answer: 3,
    },
    
    {
    id: "A0885",
    question: "私は(せんそう)に反対です。",
    choice: ["戦争","戦浄","単",
    ],answer: 1,
    },
    
    {
    id: "A0886",
    question: "彼が日本を(代表)する。",
    choice: ["たいびょう","だいひょう","だいびょう",
    ],answer: 2,
    },
    
    {
    id: "A0887",
    question: "これに(代わる)他の言葉を探している。",
    choice: ["かかわる","かわる","たわる",
    ],answer: 2,
    },
    
    {
    id: "A0888",
    question: "検査で陽性の反応が(表れる)。",
    choice: ["あらわれる","あわられる","ひょうれる",
    ],answer: 1,
    },
    
    {
    id: "A0889",
    question: "A0をBに(代える)。",
    choice: ["だいえる","けえる","かえる",
    ],answer: 3,
    },
    
    {
    id: "A0890",
    question: "好意的な感情を(表す)。",
    choice: ["ひょす","あらわす","あらす",
    ],answer: 2,
    },
    
    {
    id: "A0891",
    question: "新しい(時代)に入る。",
    choice: ["じかん","じだい","じたい",
    ],answer: 2,
    },
    
    {
    id: "A0892",
    question: " (回数券)の設定もある。",
    choice: ["かいすうかん","かいすいかん","かいすうけん",
    ],answer: 3,
    },
    
    {
    id: "A0893",
    question: "彼は(身の代金)を出して女郎を身受けした。",
    choice: ["みのだいきん","じのたいきん","みのしろきん",
    ],answer: 3,
    },
    
    {
    id: "A0894",
    question: "この服には素材の(表示)がない。",
    choice: ["みょうじ","ひょうじ","あらわじ",
    ],answer: 2,
    },
    
    {
    id: "A0895",
    question: "物を別な位置に(回す)。",
    choice: ["わます","かいす","まわす",
    ],answer: 3,
    },
    
    {
    id: "A0896",
    question: "(八千)代市という市がある。",
    choice: ["やちよ","はちこ","ばちよ",
    ],answer: 1,
    },
    
    {
    id: "A0897",
    question: "患者は早く(回復)した。",
    choice: ["かいふう","かいふく","がいふく",
    ],answer: 2,
    },
    
    {
    id: "A0898",
    question: "これから私の(発表)を始めます。",
    choice: ["はっびょう","はつひょう","はっぴょう",
    ],answer: 3,
    },
    
    {
    id: "A0899",
    question: "それは(次第)に消えた。",
    choice: ["しだい","じだい","ぎだい",
    ],answer: 1,
    },
    
    {
    id: "A0900",
    question: "0(年代)と80(年代)の古い音楽が好きだ。",
    choice: ["としだい","ねんたい","ねんだい",
    ],answer: 3,
    },
    
    {
    id: "A0901",
    question: "代金を(回収)する。",
    choice: ["がいしゅう","かいしゅう","えしゅう",
    ],answer: 2,
    },
    
    {
    id: "A0902",
    question: " (回答)は下記の通りです。",
    choice: ["かいどう","まわこたえ","かいとう",
    ],answer: 3,
    },
    
    {
    id: "A0903",
    question: "彼は私の(代理)です。",
    choice: ["だいり","たいり","ひょうじ",
    ],answer: 1,
    },
    
    {
    id: "A0904",
    question: "(回向院)に行ったことがある。",
    choice: ["かいむいん","えこういん","かいこういん",
    ],answer: 2,
    },
    
    {
    id: "A0905",
    question: "この紙はどっちが(表)？。",
    choice: ["おもて","びょう","うまて",
    ],answer: 1,
    },
    
    {
    id: "A0906",
    question: "(第一回)の会。",
    choice: ["しいっかい","だいいっかい","だいいちかい",
    ],answer: 2,
    },
    
    {
    id: "A0907",
    question: "(第五課)を復習しましょう。",
    choice: ["だいごか","しごか","たいごか",
    ],answer: 1,
    },
    
    {
    id: "A0908",
    question: "君に(食事代)の借りがある",
    choice: ["しょくじだい","そくじだい","しょうじだい",
    ],answer: 1,
    },
    
    {
    id: "A0909",
    question: "今日は夏休みの(第一)日目だ。",
    choice: ["だいいち","だいい","たいいち",
    ],answer: 1,
    },
    
    {
    id: "A0910",
    question: "私は彼女と(交代)してもらった。",
    choice: ["こうだい","こうたい","こうか",
    ],answer: 2,
    },
    
    {
    id: "A0911",
    question: "あなたの周囲を(回る)。",
    choice: ["まわる","かいる","かわ",
    ],answer: 1,
    },
    
    {
    id: "A0912",
    question: "父に(かわって)式に出た。",
    choice: ["代わって","式わって","伐わって",
    ],answer: 1,
    },
    
    {
    id: "A0913",
    question: "バスの(かいすうけん)を買った。",
    choice: ["冏類券","回数券","同数卷",
    ],answer: 2,
    },
    
    {
    id: "A0914",
    question: "犯人は(みのしろきん)を要求した。",
    choice: ["身の代金","射の伐金","見の戊金",
    ],answer: 1,
    },
    
    {
    id: "A0915",
    question: "アンケートの結果を(ひょう)にまとめる。",
    choice: ["袁","裏","表",
    ],answer: 3,
    },
    
    {
    id: "A0916",
    question: "デートの(しょくじだい)は私が払った。",
    choice: ["食時代","食事代","食書代",
    ],answer: 2,
    },
    
    {
    id: "A0917",
    question: "言葉で(あらわせない)くらい感動した。",
    choice: ["表ない","宸せない","表せない",
    ],answer: 3,
    },
    
    {
    id: "A0918",
    question: "この歌は1980(ねんだい)にヒットした。",
    choice: ["年戊","牛伐","年代",
    ],answer: 3,
    },
    
    {
    id: "A0919",
    question: "かちょうの(だいり)で会議に出る。",
    choice: ["戊理","找理","代理",
    ],answer: 3,
    },
    
    {
    id: "A0920",
    question: "意識を(かいふく)する。",
    choice: ["同福","冏複","回復",
    ],answer: 3,
    },
    
    {
    id: "A0921",
    question: "今日は夏休みの(だいいち)日目だ。",
    choice: ["弟一","第一","策一",
    ],answer: 2,
    },
    
    {
    id: "A0922",
    question: "洗濯する前に、服の(ひょうじ)を確認する。",
    choice: ["袁示","表示","表尓",
    ],answer: 2,
    },
    
    {
    id: "A0923",
    question: "いまから(はっぴょう)を始めます。",
    choice: ["発表","癸票","発票",
    ],answer: 1,
    },
    
    {
    id: "A0924",
    question: "こまを(まわして)遊ぶ。",
    choice: ["廻して","回して","囘して",
    ],answer: 2,
    },
    
    {
    id: "A0925",
    question: "けががしたので(こうたい)した。",
    choice: ["校代","交代","効代",
    ],answer: 2,
    },
    
    {
    id: "A0926",
    question: "地球のまわりを月が(まわって)いる。",
    choice: ["回って","迴って","同って",
    ],answer: 1,
    },
    
    {
    id: "A0927",
    question: "サッカーの日本(だいひょう)に選ばれた。",
    choice: ["伐表","代麦","代表",
    ],answer: 3,
    },
    
    {
    id: "A0928",
    question: "(えこういん)に行ったことがあります。",
    choice: ["回向院","向回院","同句院",
    ],answer: 1,
    },
    
    {
    id: "A0929",
    question: "うれしさが顔に(あらわれ)ている。",
    choice: ["麦れ","表れ","洗れ",
    ],answer: 2,
    },
    
    {
    id: "A0930",
    question: "(だいいっかい)大会は東京で行われた。",
    choice: ["弟一回","第一回","第一囘",
    ],answer: 2,
    },
    
    {
    id: "A0931",
    question: "(やちよ)はどんなところですか。",
    choice: ["八干伐","八于式","八千代",
    ],answer: 3,
    },
    
    {
    id: "A0932",
    question: "宿題は授業の最初に(かいしゅう)する。",
    choice: ["回収","囘收","回奴",
    ],answer: 1,
    },
    
    {
    id: "A0933",
    question: "(かいとう)まで少し時間を下さい。",
    choice: ["回笑","回答","同笞",
    ],answer: 2,
    },
    
    {
    id: "A0934",
    question: "学生(じだい)を思い出す。",
    choice: ["寺代","時代","持代",
    ],answer: 2,
    },
    
    {
    id: "A0935",
    question: "代名詞をもって名詞に(かえる)。",
    choice: ["戊える","伐る","代え",
    ],answer: 3,
    },
    
    {
    id: "A0936",
    question: "概要を以下に(記す)。",
    choice: ["きす","しるす","きるす",
    ],answer: 2,
    },
    
    {
    id: "A0937",
    question: "この番組は(録画)です。",
    choice: ["ろうが","ろくが","ろがい",
    ],answer: 2,
    },
    
    {
    id: "A0938",
    question: "(賞味期間)は 12 月 22 日まで。",
    choice: ["しょうみきかん","しょみきかん","しょうみきげん",
    ],answer: 1,
    },
    
    {
    id: "A0939",
    question: "この案件は(優先)度が高い。",
    choice: ["やさせん","ゆうさき","ゆうせん",
    ],answer: 3,
    },
    
    {
    id: "A0940",
    question: "私は(暗記)が苦手だ。",
    choice: ["くらき","あんき","あんぎ",
    ],answer: 2,
    },
    
    {
    id: "A0941",
    question: "D をテープに(録音)する。",
    choice: ["ろっおん","ろくおん","ろうおん",
    ],answer: 2,
    },
    
    {
    id: "A0942",
    question: "それは良い(記念)になりました。",
    choice: ["きざん","ぎねん","きねん",
    ],answer: 3,
    },
    
    {
    id: "A0943",
    question: "私は(賞状)をもらう事は嬉しかった。",
    choice: ["しょじょう","ほうじょう","しょうじょう",
    ],answer: 3,
    },
    
    {
    id: "A0944",
    question: "いつも(記事)を書いています。",
    choice: ["きし","きじ","ぎじ",
    ],answer: 2,
    },
    
    {
    id: "A0945",
    question: "あなたは他人に(優しい)。",
    choice: ["ゆうしい","やらさい","やさしい",
    ],answer: 3,
    },
    
    {
    id: "A0946",
    question: "世界新(記録)をめざす。",
    choice: ["きろく","ぎろく","きろう",
    ],answer: 1,
    },
    
    {
    id: "A0947",
    question: "ロットの(賞金)で5000ドル当てる。",
    choice: ["じょうきん","しょうきん","しょうかね",
    ],answer: 2,
    },
    
    {
    id: "A0948",
    question: "(記入)をお願いします。",
    choice: ["こにゅう","ぎにゅう","きにゅう",
    ],answer: 3,
    },
    
    {
    id: "A0949",
    question: "溶解性に(優れる)。",
    choice: ["すぐれる","すくれる","やすれる",
    ],answer: 1,
    },
    
    {
    id: "A0950",
    question: "彼の口座を(登録)した。",
    choice: ["とうろう","どうろく","とうろく",
    ],answer: 3,
    },
    
    {
    id: "A0951",
    question: "(優勝)おめでとうございます。",
    choice: ["ゆしょう","ゆうしょう","やさしょう",
    ],answer: 2,
    },
    
    {
    id: "A0952",
    question: "会議の(議事録)をとる。",
    choice: ["ぎしろく","きじろく","ぎじろく",
    ],answer: 3,
    },
    
    {
    id: "A0953",
    question: "英語で(日記)を書く。",
    choice: ["にちき","にっき","につき",
    ],answer: 2,
    },
    
    {
    id: "A0954",
    question: " 彼が金賞を(受賞)する。",
    choice: ["うしょう","じゅしょう","じゅうしょ",
    ],answer: 2,
    },
    
    {
    id: "A0955",
    question: "書類に必要なことを(きにゅう)する。",
    choice: ["記入","紀入","起入",
    ],answer: 1,
    },
    
    {
    id: "A0956",
    question: " 数学で(すぐれ)た成績をとる。",
    choice: ["憂れ","優れ","擾れ",
    ],answer: 2,
    },
    
    {
    id: "A0957",
    question: "(しょうみきかん)は 12 月 22 日までです。",
    choice: ["賞味期間","償味期限","當未期間",
    ],answer: 1,
    },
    
    {
    id: "A0958",
    question: "仕事の(ゆうせん)順位をつける。",
    choice: ["擾洗","憂先","優先",
    ],answer: 3,
    },
    
    {
    id: "A0959",
    question: "会議の(ぎじろく)を書いた。",
    choice: ["儀事禄","議事録","義事禄",
    ],answer: 2,
    },
    
    {
    id: "A0960",
    question: "初出場のチームが(ゆうしょう)した。",
    choice: ["憂勝","優券","優勝",
    ],answer: 3,
    },
    
    {
    id: "A0961",
    question: "英語のクラスに(とうろく)する。",
    choice: ["登剥","豈禄","登録",
    ],answer: 3,
    },
    
    {
    id: "A0962",
    question: "感じを(あんき)する。",
    choice: ["倍紀","音起","暗記",
    ],answer: 3,
    },
    
    {
    id: "A0963",
    question: "好きなドラマをDVDに(ろくが)する。",
    choice: ["禄画","録画","碌画",
    ],answer: 2,
    },
    
    {
    id: "A0964",
    question: "1日の出来事をノートに(しるす)。",
    choice: ["起す","記す","紀す",
    ],answer: 2,
    },
    
    {
    id: "A0965",
    question: "毎日(にっき)をつけている。",
    choice: ["日記","目記","日起",
    ],answer: 1,
    },
    
    {
    id: "A0966",
    question: "クイズ大会で、(しょうきん)をもらった。",
    choice: ["償金","賞金","賞欽",
    ],answer: 2,
    },
    
    {
    id: "A0967",
    question: "大会で一位になり、(しょうじょう)をもらった。",
    choice: ["嘗料","賞状","償杖",
    ],answer: 2,
    },
    
    {
    id: "A0968",
    question: "田中氏はノーベル賞を(じゅしょう)した。",
    choice: ["受償","授嘗","受賞",
    ],answer: 3,
    },
    
    {
    id: "A0969",
    question: "旅行の(きねん)に写真をとる。",
    choice: ["記念","紀捻","記稔",
    ],answer: 1,
    },
    
    {
    id: "A0970",
    question: "首相のインタビューを(ろくおん)する。",
    choice: ["禄暗","録音","録唱",
    ],answer: 2,
    },
    
    {
    id: "A0971",
    question: "私の姉はとても(やさしい)人だ。",
    choice: ["憂しい","優しい","易しい",
    ],answer: 2,
    },
    
    {
    id: "A0972",
    question: "事件についての新聞(きじ)を読む。",
    choice: ["起事","紀書","記事",
    ],answer: 3,
    },
    
    {
    id: "A0973",
    question: "今回の大会で世界新(きろく)が出た。",
    choice: ["記禄","起禄","記録",
    ],answer: 3,
    },
    
    {
    id: "A0974",
    question: "彼の記録は 4 分 28 (秒) 4 だった。",
    choice: ["ぴょう","びょう","みょう",
    ],answer: 2,
    },
    
    {
    id: "A0975",
    question: "誰が未来を(予測)できる？",
    choice: ["ようそく","よそく","よさく",
    ],answer: 2,
    },
    
    {
    id: "A0976",
    question: "わずかの(差)で勝つ。",
    choice: ["さ","ざ","し",
    ],answer: 1,
    },
    
    {
    id: "A0977",
    question: "山の高さを(測る)。",
    choice: ["そくる","はる","はかる",
    ],answer: 3,
    },
    
    {
    id: "A0978",
    question: " (時差)ぼけで眠れません。",
    choice: ["しさ","じさ","じざ",
    ],answer: 1,
    },
    
    {
    id: "A0979",
    question: "身長の(順)に並ぶ。",
    choice: ["ばん","じゅん","じゅ",
    ],answer: 2,
    },
    
    {
    id: "A0980",
    question: "温度を(測定)します。",
    choice: ["さくてい","そってい","そくてい",
    ],answer: 3,
    },
    
    {
    id: "A0981",
    question: " 彼は21歳の誕生日まで(秒読み)に入っている。",
    choice: ["ひょうよみ","みょうよみ","びょうよみ",
    ],answer: 3,
    },
    
    {
    id: "A0982",
    question: "目に薬を(差す)。",
    choice: ["しす","さす","ざす",
    ],answer: 2,
    },
    
    {
    id: "A0983",
    question: "くじで(順番)を決めた。",
    choice: ["しゅんばん","じゅばん","じゅんばん",
    ],answer: 3,
    },
    
    {
    id: "A0984",
    question: "(秒速)5センチメートル。",
    choice: ["びょうそく","ひょうはや","ぴょうそう",
    ],answer: 1,
    },
    
    {
    id: "A0985",
    question: "まだ(日差)しは強いです。",
    choice: ["ひさし","ひざし","びざし",
    ],answer: 2,
    },
    
    {
    id: "A0986",
    question: " 私は(差別)が嫌いです。",
    choice: ["さぺつ","ざべつ","さべつ",
    ],answer: 3,
    },
    
    {
    id: "A0987",
    question: "年齢によって(順序)を定める。",
    choice: ["じゅんじょ","じゅんよう","しゅんじょ",
    ],answer: 1,
    },
    
    {
    id: "A0988",
    question: "土地を(測量)する。",
    choice: ["そうりょう","そっりょう","そくりょう",
    ],answer: 3,
    },
    
    {
    id: "A0989",
    question: "雨が降っても入りには(大差)が無い。",
    choice: ["だいさ","たいさ","だいざ",
    ],answer: 2,
    },
    
    {
    id: "A0990",
    question: "これが実際の(計測)結果だ。",
    choice: ["かくそく","けいそう","けいそく",
    ],answer: 3,
    },
    
    {
    id: "A0991",
    question: "ロケットは(毎秒) 100m の速度で上昇した。",
    choice: ["まいびょう","うまひょう","うめびょう",
    ],answer: 1,
    },
    
    {
    id: "A0992",
    question: "今年は天候(不順)だった。",
    choice: ["ふうじゅん","ふじゅん","ふしゅ",
    ],answer: 2,
    },
    
    
    {
    id: "A0993",
    question: "ビルの完成まで(びょうよみ)に入った。",
    choice: ["秒読み","秘読み","秋読み",
    ],answer: 1,
    },
    
    {
    id: "A0994",
    question: "大人と子供は体力に大きな(さ)がある。",
    choice: ["佐","差","美",
    ],answer: 2,
    },
    
    {
    id: "A0995",
    question: "数式を(じゅんじょ)立てて説明する。",
    choice: ["順序","馴序","準序",
    ],answer: 1,
    },
    
    {
    id: "A0996",
    question: "来年はどんな年になるか(よそく)する。",
    choice: ["予側","序則","予測",
    ],answer: 3,
    },
    
    {
    id: "A0997",
    question: "台風が(まいびょう)30メートルで進む。",
    choice: ["梅秒","毎秒","毎秘",
    ],answer: 2,
    },
    
    {
    id: "A0998",
    question: "中国と日本の(じさ)は1時間だ。",
    choice: ["侍佐","待差","時差",
    ],answer: 3,
    },
    
    {
    id: "A0999",
    question: "自分の(じゅんばん)が来るまで楽屋で待つ。",
    choice: ["頑蕃","頂番","順番",
    ],answer: 3,
    },
    
    {
    id: "A1000",
    question: "そんな事しても(利点)がない。",
    choice: ["りてん","みてん","にて",
    ],answer: 1,
    },
    
    {
    id: "A1001",
    question: "来週、学校で体重(そくてい)がある。",
    choice: ["則定","側定","測定",
    ],answer: 3,
    },
    
    {
    id: "A1002",
    question: "人を(さべつ)してはいけない。",
    choice: ["佐別","左捌","差別",
    ],answer: 3,
    },
    
    {
    id: "A1003",
    question: "100メートルを10(びょう)で走る選手。",
    choice: ["秘","秒","称",
    ],answer: 2,
    },
    
    {
    id: "A1004",
    question: "どのパソコンも性能は(たいさ)ない。",
    choice: ["犬佐","大差","太美",
    ],answer: 2,
    },
    
    {
    id: "A1005",
    question: "家を建てるために土地を(そくりょう)する。",
    choice: ["測量","則糧","側量",
    ],answer: 1,
    },
    
    {
    id: "A1006",
    question: "(びょうそく)10メートルの風がふく。",
    choice: ["称束","秒速","秘促",
    ],answer: 2,
    },
    
    {
    id: "A1007",
    question: "背が高い(じゅん)にならぶ。",
    choice: ["頸","順","頂",
    ],answer: 2,
    },
    
    {
    id: "A1008",
    question: "雨がやんで、ひが(さして)きた。",
    choice: ["差して","差て","佐して",
    ],answer: 1,
    },
    
    {
    id: "A1009",
    question: "ーツケースの重量を(けいそく)する。",
    choice: ["刑測","形則","計測",
    ],answer: 3,
    },
    
    {
    id: "A1010",
    question: "候(ふじゅん)で作物が育たない。",
    choice: ["不順","不頂","不頑",
    ],answer: 1,
    },
    
    {
    id: "A1011",
    question: "夏は(ひざし)が強い。",
    choice: ["目差し","日差し","日佐し",
    ],answer: 2,
    },
    
    {
    id: "A1012",
    question: "長さを手の指で(はかる)。",
    choice: ["側る","測る","則",
    ],answer: 2,
    },
    
    {
    id: "A1012",
    question: " (地球儀)持ってきてくれるか。",
    choice: ["ちきゅぎ","ちきゅうぎ","ちきゅうき",
    ],answer: 2,
    },
    
    {
    id: "A1013",
    question: "ステージに向かって物を(投げる)。",
    choice: ["あげる","なげる","やげる",
    ],answer: 2,
    },
    
    {
    id: "A1014",
    question: "私は(球技)も苦手です。",
    choice: ["きゅうぎ","きゅぎ","ぎゅうき",
    ],answer: 1,
    },
    
    {
    id: "A1015",
    question: "彼女は名前を秘して新聞に(投書)した。",
    choice: ["とうそう","なしょ","とうしょ",
    ],answer: 3,
    },
    
    {
    id: "A1016",
    question: "今日悪い(点)をもらいました。",
    choice: ["でん","てん","けん",
    ],answer: 2,
    },
    
    {
    id: "A1017",
    question: "彼は(野球部)の一員だ。",
    choice: ["やきゅぶ","やきゅうぶ","やっきゅうぶ",
    ],answer: 2,
    },
    
    {
    id: "A1018",
    question: "(交差点)で交通が渋帯していた。",
    choice: ["こうざでん","こさてん","こうさてん",
    ],answer: 3,
    },
    
    {
    id: "A1019",
    question: "ゴミを(地球)に捨てた。",
    choice: ["ときゅう","やきゅう","ちきゅう",
    ],answer: 3,
    },
    
    {
    id: "A1020",
    question: "彼の(点数)は平均以下だった。",
    choice: ["てんかず","てんすう","てんすい",
    ],answer: 2,
    },
    
    {
    id: "A1021",
    question: "(球)を投げて遊んでいる。",
    choice: ["だま","きゅう","たま",
    ],answer: 3,
    },
    
    {
    id: "A1022",
    question: "彼は私の鼻に(強打)を与えた。",
    choice: ["きょうだ","つよだ","きょだ",
    ],answer: 1,
    },
    
    {
    id: "A1023",
    question: "我々のチームは彼らのチームに(同点)に追いついた。",
    choice: ["とうてん","どうてん","とうでん",
    ],answer: 2,
    },
    
    {
    id: "A1024",
    question: "(投打)とは野球で、投げることと打つこと。",
    choice: ["なげつ","とうち","とうだ",
    ],answer: 3,
    },
    
    {
    id: "A1025",
    question: "私は(野球)が大好きです。",
    choice: ["やきゅう","ちきゅう","のきゅう",
    ],answer: 1,
    },
    
    {
    id: "A1026",
    question: "今日の試合で彼は 2 ホーマーを放って 3 (打点)をあげた。",
    choice: ["とてん","うてん","だてん",
    ],answer: 3,
    },
    
    {
    id: "A1027",
    question: "(打球)は 3 遊間を抜いてレフトに達した。",
    choice: ["たぎゅう","だきゅう","うきゅう",
    ],answer: 2,
    },
    
    {
    id: "A1028",
    question: "(投手)がよくがんばって投げる。",
    choice: ["とうじゅ","とうて","とうしゅ",
    ],answer: 3,
    },
    
    {
    id: "A1029",
    question: "私は今月は行動をすることに(重点)を置きます。",
    choice: ["じゅてん","じゅうてん","じゅうでん",
    ],answer: 2,
    },
    
    {
    id: "A1030",
    question: "人の頭を(打つ)。",
    choice: ["うつ","だつ","たつ",
    ],answer: 1,
    },
    
    {
    id: "A1031",
    question: "テストで(満点)をとれなかった。",
    choice: ["まんでん","まんてん","まんじゅ",
    ],answer: 2,
    },
    
    {
    id: "A1032",
    question: "彼と(卓球)の試合をしました。",
    choice: ["たっきゅう","たきゅう","だきゅう",
    ],answer: 1,
    },
    
    
    {
    id: "A1033",
    question: "父に(ちきゅうぎ)を買ってもらった。",
    choice: ["地球儀","弛求義","他救議",
    ],answer: 1,
    },
    
    {
    id: "A1034",
    question: "(だきゅう)は遠くまで飛んだ。",
    choice: ["打球","打救","丁球",
    ],answer: 1,
    },
    
    {
    id: "A1035",
    question: "記事についての(とうしょ)がよせられる。",
    choice: ["股書","没書","投書",
    ],answer: 3,
    },
    
    {
    id: "A1036",
    question: "(きゅうぎ)になんでもとくいだ。",
    choice: ["求妓","球技","救伎",
    ],answer: 2,
    },
    
    {
    id: "A1037",
    question: "勉強をがんばって試験で(まんてん)を取った。",
    choice: ["満店","両点","満点",
    ],answer: 3,
    },
    
    {
    id: "A1038",
    question: "私の一番大切な仲間は(やきゅうぶ)のメンバーです。",
    choice: ["野求部","野救剖","野球部",
    ],answer: 3,
    },
    
    {
    id: "A1039",
    question: "苦手な英語に(じゅうてん)を置いて勉強する。",
    choice: ["秉点","童点","重点",
    ],answer: 3,
    },
    
    {
    id: "A1040",
    question: "このチームは(とうだ)ともに優れている。",
    choice: ["抗打","投打","披扞",
    ],answer: 2,
    },
    
    {
    id: "A1041",
    question: "彼と(たっきゅう)の試合をしました。",
    choice: ["車球","卓球","掉求",
    ],answer: 2,
    },
    
    {
    id: "A1042",
    question: "その試合で彼は五(だてん)をあげた。",
    choice: ["打点","扞点","扛点",
    ],answer: 1,
    },
    
    {
    id: "A1043",
    question: "大事な試合でヒットを(うった)。",
    choice: ["抂った","打った","扞った",
    ],answer: 2,
    },
    
    {
    id: "A1044",
    question: "山田(とうしゅ)は球が速。",
    choice: ["招手","投手","挌手",
    ],answer: 2,
    },
    
    {
    id: "A1045",
    question: "山田投手は(たま)が速い。",
    choice: ["球","求","救",
    ],answer: 1,
    },
    
    {
    id: "A1046",
    question: "試合は(どうてん)引き分けに終わった。",
    choice: ["洞点","回店","同点",
    ],answer: 3,
    },
    
    {
    id: "A1047",
    question: "川に向かって小石を(なげた)。",
    choice: ["投げた","招げた","択げた",
    ],answer: 1,
    },
    
    {
    id: "A1048",
    question: "駅に近いのがこの店の(りてん)だ。",
    choice: ["莉点","利点","梨点",
    ],answer: 2,
    },
    
    {
    id: "A1049",
    question: "テストの(てんすう)が悪かった。",
    choice: ["点婪","点数","点楼",
    ],answer: 2,
    },
    
    {
    id: "A1050",
    question: "(ちきゅう)は自転している。",
    choice: ["地求","弛救","地球",
    ],answer: 3,
    },
    
    {
    id: "A1051",
    question: "不審な(てん)を 調べる。",
    choice: ["店","煮","点",
    ],answer: 3,
    },
    
    {
    id: "A1052",
    question: "車にきをつけて(こうさてん)を渡る。",
    choice: ["交差点","効差点","校佐点",
    ],answer: 1,
    },
    
    {
    id: "A1053",
    question: "私は(やきゅう)が好きです。",
    choice: ["野求","野球","野救",
    ],answer: 2,
    },
    
    {
    id: "A1054",
    question: "高校生の時、(やきゅうぶ)に入っていた。",
    choice: ["野球部 ","野求部 ","野泳部",
    ],answer: 1,
    },
    
    {
    id: "A1055",
    question: "(同情)からよく恋愛が生まれる。",
    choice: ["とうじょ","どうじょう","どじょう",
    ],answer: 2,
    },
    
    {
    id: "A1056",
    question: "私はあなたが(恋しい)です。",
    choice: ["あいしい","こいしい","こしい",
    ],answer: 2,
    },
    
    {
    id: "A1057",
    question: "彼は(感情的)に動かない。",
    choice: ["かんじょうてき","かんじょてき","かんしょうてき",
    ],answer: 1,
    },
    
    {
    id: "A1058",
    question: "(感動)して涙を流した。",
    choice: ["かんとう","がんじょ","かんどう",
    ],answer: 3,
    },
    
    {
    id: "A1059",
    question: "僕は君に(恋)をする。",
    choice: ["あい","こい","れん",
    ],answer: 2,
    },
    
    {
    id: "A1060",
    question: "彼と一緒だと(安心感)がある。",
    choice: ["あんこころかん","あんしんかん","かんしんあん",
    ],answer: 2,
    },
    
    {
    id: "A1061",
    question: "暑すぎると(感じ)た。",
    choice: ["けんじ","がんじ","かんじ",
    ],answer: 3,
    },
    
    {
    id: "A1062",
    question: "彼が(情け)を人にかける。",
    choice: ["ほうけ","じょけ","なさけ",
    ],answer: 3,
    },
    
    {
    id: "A1063",
    question: "子どもに(愛情)を抱いている。",
    choice: ["れんじょう","あいじょう","こいじょう",
    ],answer: 2,
    },
    
    {
    id: "A1064",
    question: "彼は(失恋)のために傷心した。",
    choice: ["しっれん","しつれい","しつれん",
    ],answer: 3,
    },
    
    {
    id: "A1065",
    question: "この庭は(風情)がある。",
    choice: ["ふぜい","ふうせい","ふうじょう",
    ],answer: 1,
    },
    
    {
    id: "A1066",
    question: "彼と彼女は(恋愛)関係にある。",
    choice: ["あいれん","れんあい","あいじょう",
    ],answer: 2,
    },
    
    {
    id: "A1067",
    question: "彼は(感心)に成功した。",
    choice: ["かんじ","がんしん","かんしん",
    ],answer: 3,
    },
    
    {
    id: "A1068",
    question: "彼はいまだに古い車を(愛用)している。",
    choice: ["あいよう","れいよう","こいよう",
    ],answer: 1,
    },
    
    {
    id: "A1069",
    question: "私たちは(友情)を固く結んだ。",
    choice: ["ともじょう","ゆじょう","ゆうじょう",
    ],answer: 3,
    },
    
    {
    id: "A1070",
    question: "家族を(恋う)。",
    choice: ["あう","こう","いう",
    ],answer: 2,
    },
    
    {
    id: "A1071",
    question: "あなたの(恋人)になりたい。",
    choice: ["こいびと","あいひと","れんびと",
    ],answer: 1,
    },
    
    {
    id: "A1072",
    question: "結婚生活のご(感想)は？",
    choice: ["かんぞう","かんそう","かんどう",
    ],answer: 2,
    },
    
    {
    id: "A1073",
    question: "(愛)を込めて、彼女にメッセージを送る。",
    choice: ["あい","れん","こ",
    ],answer: 1,
    },
    
    {
    id: "A1074",
    question: "彼は(あいじょう)表現が下手だ。",
    choice: ["愛情","恋情","曖青",
    ],answer: 1,
    },
    
    {
    id: "A1075",
    question: "子供をだきしめて(あんしんかん)をあたえる。",
    choice: ["按心憾","安心感","安必惑",
    ],answer: 2,
    },
    
    {
    id: "A1076",
    question: "彼は(なさけ)深い人だ。",
    choice: ["情け","青け","清け",
    ],answer: 1,
    },
    
    {
    id: "A1077",
    question: "実話を元にした映画を見て(かんどう)した。",
    choice: ["咸動","緘動","感動",
    ],answer: 3,
    },
    
    {
    id: "A1078",
    question: "亡くなった妻を今も(こう)。",
    choice: ["愛う","恋う","変う",
    ],answer: 2,
    },
    
    {
    id: "A1079",
    question: "このあたりは古い町の(ふぜい)が残っている。",
    choice: ["虱情","楓青","風情",
    ],answer: 3,
    },
    
    {
    id: "A1080",
    question: "(かんじょうてき)に話してはいけない。",
    choice: ["憾青的","惑清的","感情的",
    ],answer: 3,
    },
    
    {
    id: "A1081",
    question: "二人はだい(れんあい)の末、結婚した。",
    choice: ["変曖","愛恋","恋愛",
    ],answer: 3,
    },
    
    {
    id: "A1082",
    question: "わずかだが、家がゆれたのを(かんじ)た。",
    choice: ["惑じ","憾じ","感じ",
    ],answer: 3,
    },
    
    {
    id: "A1083",
    question: "父にもらったパンを(あいよう)している。0",
    choice: ["曖用","愛用","憂用",
    ],answer: 2,
    },
    
    {
    id: "A1084",
    question: "本を読んだ(かんそう)を言う。1",
    choice: ["感想","憾相","咸想",
    ],answer: 1,
    },
    
    {
    id: "A1085",
    question: "母が作る料理が(こいしい)。",
    choice: ["変しい","恋しい","奕しい",
    ],answer: 2,
    },
    
    {
    id: "A1086",
    question: "病気の友達に心から(どうじょう)する。",
    choice: ["何青","同情","洞情",
    ],answer: 2,
    },
    
    {
    id: "A1087",
    question: "彼の心優しい行動に(かんしん)した。",
    choice: ["感心","憾心","惑必",
    ],answer: 1,
    },
    
    {
    id: "A1088",
    question: "ふたりの(ゆうじょう)は末長く続くだろう。",
    choice: ["在清","左情","友情",
    ],answer: 3,
    },
    
    {
    id: "A1089",
    question: "(こいびと)は今外国に留学している。",
    choice: ["恋人","愛人","変人",
    ],answer: 1,
    },
    
    {
    id: "A1090",
    question: "手紙を読んで、母の(あい)を知った。",
    choice: ["曖","愛","爰",
    ],answer: 2,
    },
    
    {
    id: "A1091",
    question: "彼は(しつれん)のために傷心した。",
    choice: ["夫変","失恋","矢愛",
    ],answer: 2,
    },
    
    {
    id: "A1092",
    question: "彼女は田中さんに(こい)をしている。",
    choice: ["蛮","変","恋",
    ],answer: 3,
    },
    
    {
    id: "A1093",
    question: "自分自身を(信頼)なさい。",
    choice: ["しらい","しんらい","しんろう",
    ],answer: 2,
    },
    
    {
    id: "A1094",
    question: "(予想)が大当たりする。",
    choice: ["こそう","よそう","こよう",
    ],answer: 2,
    },
    
    {
    id: "A1095",
    question: "彼に(伝言)を伝えます。",
    choice: ["でんごん","てんげん","でんげん",
    ],answer: 1,
    },
    
    {
    id: "A1096",
    question: "彼に(愛想)が尽きました。",
    choice: ["あいぞう","れんそう","あいそう",
    ],answer: 3,
    },
    
    {
    id: "A1097",
    question: "(信号)が青になった。",
    choice: ["しんご","しんごう","しんごん",
    ],answer: 2,
    },
    
    {
    id: "A1098",
    question: "私の趣味は(空想)をすることです。",
    choice: ["あいそう","くうそう","こうそう",
    ],answer: 2,
    },
    
    {
    id: "A1099",
    question: " 涙がゆっくりとほおを(伝う)のを止めることができない。",
    choice: ["つだう","たいう","つたう",
    ],answer: 3,
    },
    
    {
    id: "A1100",
    question: "もっと(自信)を持ちたい。",
    choice: ["じごん","じしん","じげん",
    ],answer: 2,
    },
    
    {
    id: "A1101",
    question: "あなたにお礼を(伝える)。",
    choice: ["つだえる","つづえる","つたえる",
    ],answer: 3,
    },
    
    {
    id: "A1102",
    question: "もう誰も(信用)できない。",
    choice: ["しんよう","げんよう","ごんよう",
    ],answer: 1,
    },
    
    {
    id: "A1103",
    question: "今朝、母を手(伝う)ために早く起きました。",
    choice: ["てつたう","てつだう","たつだう",
    ],answer: 2,
    },
    
    {
    id: "A1104",
    question: "これは(伝説)上の話だ。",
    choice: ["てんぜつ","げんせつ","でんせつ",
    ],answer: 3,
    },
    
    {
    id: "A1105",
    question: "UFOを(信じる)人もいる。",
    choice: ["しんじる","しじる","ごんじる",
    ],answer: 1,
    },
    
    {
    id: "A1106",
    question: "私は自由が(欲しい)。",
    choice: ["ほっ","よくしい","ほしい",
    ],answer: 3,
    },
    
    {
    id: "A1107",
    question: "彼は私の(理想)の人だ。",
    choice: ["りぞう","りそう","りこう",
    ],answer: 2,
    },
    
    {
    id: "A1108",
    question: "これらは(伝統)的な日本料理です。",
    choice: ["げんとう","てんとう","でんとう",
    ],answer: 3,
    },
    
    {
    id: "A1109",
    question: "音は波になって(伝わる)。",
    choice: ["つたわる","つだわる","たつわる",
    ],answer: 1,
    },
    
    {
    id: "A1110",
    question: "あなたの(想像)力はすごいですね。",
    choice: ["あいぞう","そうぞう","ぞうそう",
    ],answer: 2,
    },
    
    {
    id: "A1111",
    question: "これが僕が金を(欲する)理由です。",
    choice: ["ほっする","ほする","よくする",
    ],answer: 1,
    },
    
    {
    id: "A1112",
    question: "暑くて(食欲)がありません。",
    choice: ["しょうよく","しょくよく","しょくよ",
    ],answer: 2,
    },
    
    {
    id: "A1113",
    question: "私は親から(しんらい)されている。",
    choice: ["信頼","言頼","這瀬",
    ],answer: 1,
    },
    
    {
    id: "A1114",
    question: "未来の生活を(くうそう)する。",
    choice: ["控相","空想","究想",
    ],answer: 2,
    },
    
    {
    id: "A1115",
    question: "(しんごう)をよく見て横断歩道を渡る。",
    choice: ["信号","槙号","信呉",
    ],answer: 1,
    },
    
    {
    id: "A1116",
    question: "彼女はだれに対しても(あいそう)がいい。",
    choice: ["恋想","曖相","愛想",
    ],answer: 3,
    },
    
    {
    id: "A1117",
    question: "日本の(でんとう)文化にきょうみがある。",
    choice: ["云統","伝統","紜統",
    ],answer: 2,
    },
    
    {
    id: "A1118",
    question: " 電話で要件を(つたえる)。",
    choice: ["伝る","紜える","伝える",
    ],answer: 3,
    },
    
    {
    id: "A1119",
    question: "この村には昔から(でんせつ)が多くある。",
    choice: ["伝悦","紜設","伝説",
    ],answer: 3,
    },
    
    {
    id: "A1120",
    question: "心の(ほっする)ままに行動する。",
    choice: ["慾する","浴する","欲する",
    ],answer: 3,
    },
    
    {
    id: "A1121",
    question: " 私は彼を(しんじ)ている。",
    choice: ["悚じ","伸じ","信じ",
    ],answer: 3,
    },
    
    {
    id: "A1122",
    question: "階段の手すりを(つたって)のぼる。",
    choice: ["紜って","伝って","云って",
    ],answer: 2,
    },
    
    {
    id: "A1123",
    question: "彼は(りそう)の恋人だ。",
    choice: ["裡相","理想","哩想",
    ],answer: 2,
    },
    
    {
    id: "A1124",
    question: "友達に先生への(でんごん)をたのむ。",
    choice: ["伝言","伝信","紜話",
    ],answer: 1,
    },
    
    {
    id: "A1125",
    question: "いいにおいがして(しょくよく)がわく。",
    choice: ["飯浴","食欲","飲慾",
    ],answer: 2,
    },
    
    {
    id: "A1126",
    question: "人の前で話すことに(じしん)がある。",
    choice: ["自身","自信","白信",
    ],answer: 2,
    },
    
    {
    id: "A1127",
    question: "どちらがかつか(よそう)する。",
    choice: ["予想","子相","子想",
    ],answer: 1,
    },
    
    {
    id: "A1128",
    question: "表情からかれの悲しみが(つたわった)。",
    choice: ["耘わった","伝った","伝わった",
    ],answer: 3,
    },
    
    {
    id: "A1129",
    question: "人気ブランドの洋服が(ほしい)。",
    choice: ["欲しい","慾しい","浴しい",
    ],answer: 1,
    },
    
    {
    id: "A1130",
    question: "あなたの(そうぞう)力はすごいですね。",
    choice: ["相象","想像","想豫",
    ],answer: 2,
    },
    
    {
    id: "A1131",
    question: "彼の引っ越しを(てつだう)。",
    choice: ["手云う","手伝う","伝手う",
    ],answer: 2,
    },
    
    {
    id: "A1132",
    question: "友達を(しんよう)してお金を貸した。",
    choice: ["言用","伸用","信",
    ],answer: 3,
    },
    
    {
    id: "A1133",
    question: "彼は仕事で(悩む)。",
    choice: ["やなむ","なやむ","まやむ",
    ],answer: 2,
    },
    
    {
    id: "A1134",
    question: "歯が痛くてひどく(苦しむ)。",
    choice: ["くうしむ","くるしむ","くわしむ",
    ],answer: 2,
    },
    
    {
    id: "A1135",
    question: "あなたの要求はとても(困難)です。",
    choice: ["こんなん","こなん","こうなん",
    ],answer: 1,
    },
    
    {
    id: "A1136",
    question: "あなたをいつまでも(苦しめる)こともありません。",
    choice: ["くうしめる","くしめる","くるしめる",
    ],answer: 3,
    },
    
    {
    id: "A1137",
    question: "工事は最大の(難所)にかかっている。",
    choice: ["ひんじょ","なんしょ","むうじょ",
    ],answer: 2,
    },
    
    {
    id: "A1138",
    question: "彼は(苦しい)生活に慣れている。",
    choice: ["こるしい","くるしい","ぐるしい",
    ],answer: 2,
    },
    
    {
    id: "A1139",
    question: " (貧困)の生活をする。",
    choice: ["びんこん","ぴんなん","ひんこん",
    ],answer: 3,
    },
    
    {
    id: "A1140",
    question: "東京の夏の暑さは(たえ難い)。",
    choice: ["たえかたい","たえにがい","たえがたい",
    ],answer: 3,
    },
    
    {
    id: "A1141",
    question: "このお茶は少し(苦い)。",
    choice: ["くるい","にがい","がたい",
    ],answer: 2,
    },
    
    {
    id: "A1142",
    question: "(苦情)を言う十分な理由がある。",
    choice: ["くうじょ","くうじょう","くじょう",
    ],answer: 3,
    },
    
    {
    id: "A1143",
    question: "この世には(苦労)が多い。",
    choice: ["くろう","くうろう","ころう",
    ],answer: 1,
    },
    
    {
    id: "A1144",
    question: "現代社会は多くの(難問)を抱えている。",
    choice: ["にがもん","なんもん","ざんもん",
    ],answer: 2,
    },
    
    {
    id: "A1145",
    question: "それは私が最も(苦心)していることです。",
    choice: ["くるしん","くうしん","くしん",
    ],answer: 3,
    },
    
    {
    id: "A1146",
    question: "なかなか(難しい)と思います。",
    choice: ["むずかしい","むかしい","にがしい",
    ],answer: 1,
    },
    
    {
    id: "A1147",
    question: "(苦痛)に顔をしかめた。",
    choice: ["くほう","くじょう","くつう",
    ],answer: 3,
    },
    
    {
    id: "A1148",
    question: "子供はしばしば両親を(悩ます)。",
    choice: ["やなます","なやます","まやます",
    ],answer: 2,
    },
    
    {
    id: "A1149",
    question: "あなたの(苦悩)が良く分かりました。",
    choice: ["くるやむ","くとう","くのう",
    ],answer: 3,
    },
    
    {
    id: "A1150",
    question: "彼がいなくては(困る)よ。",
    choice: ["こまる","こうる","かた",
    ],answer: 1,
    },
    
    {
    id: "A1151",
    question: "重い病気で長い間苦(くるしんで)いる。",
    choice: ["苦しんで","若しんで","茗しんで",
    ],answer: 1,
    },
    
    {
    id: "A1152",
    question: " 急に雨が降り出して(こまった)。",
    choice: ["梱った","困った","団った",
    ],answer: 2,
    },
    
    {
    id: "A1153",
    question: "(たえがたい)痛みで病院へ運ばれた。",
    choice: ["たえ難い","たえ灘い","たえ漢い",
    ],answer: 1,
    },
    
    {
    id: "A1154",
    question: "彼は(くのう)している。",
    choice: ["苦脳","若脳","苦悩",
    ],answer: 3,
    },
    
    {
    id: "A1155",
    question: "彼はどんな(こんなん)にも立ち向かう人だ。",
    choice: ["困灘","困難","困儺",
    ],answer: 2,
    },
    
    {
    id: "A1156",
    question: "頭痛に(なやまされて)いる。",
    choice: ["悩れて","脳されて","悩まされて",
    ],answer: 3,
    },
    
    {
    id: "A1157",
    question: "テレビの音がうるさくて(くじょう)を言った。",
    choice: ["苫青","若情","苦情",
    ],answer: 3,
    },
    
    {
    id: "A1158",
    question: "工事は今、最大の(なんしょ)にかかっている。",
    choice: ["雉所","灘所","難所",
    ],answer: 3,
    },
    
    {
    id: "A1159",
    question: "進学するか帰国するか、(なやんで)いる。",
    choice: ["悩で","脳やんで","悩んで",
    ],answer: 3,
    },
    
    {
    id: "A1160",
    question: "若いころ非行に走って親を(くるしめる)。",
    choice: ["若める","苦しめる","荅しめる",
    ],answer: 2,
    },
    
    {
    id: "A1161",
    question: " 問題が(むずかし)くて、答えが分からない。",
    choice: ["灘い","難し","儺し",
    ],answer: 2,
    },
    
    {
    id: "A1162",
    question: "このお茶は(にがい)。",
    choice: ["苦い","苦がい","苫い",
    ],answer: 1,
    },
    
    {
    id: "A1163",
    question: "(くつう)を和らげる薬を飲む。",
    choice: ["苫通","苦痛","若通",
    ],answer: 2,
    },
    
    {
    id: "A1164",
    question: "せきが止まらなくて(くるしい)。",
    choice: ["苫い","苦しい","若しい",
    ],answer: 2,
    },
    
    {
    id: "A1165",
    question: "数学の(なんもん)をすらすら解いた。",
    choice: ["難問","灘聞","難門",
    ],answer: 1,
    },
    
    {
    id: "A1166",
    question: "私の親は若い時(くろう)したそうだ。",
    choice: ["英労","苦勞","苦労",
    ],answer: 3,
    },
    
    {
    id: "A1167",
    question: "(ひんこん)の生活をする。",
    choice: ["貧困","賓困","貪困",
    ],answer: 1,
    },
    
    {
    id: "A1168",
    question: "レポートをまとめるのに(くしん)する。",
    choice: ["苦必","苦心","若",
    ],answer: 2,
    },
    
    {
    id: "A1169",
    question: "彼女は(怒り)っぽいです。",
    choice: ["こおり","いかり","いこり",
    ],answer: 2,
    },
    
    {
    id: "A1170",
    question: "すべての(悲劇)は死で終わる。",
    choice: ["びけき","ひげき","ひげい",
    ],answer: 2,
    },
    
    {
    id: "A1171",
    question: "私はあなたを(怒る)理由がない。",
    choice: ["おこる","のこる","こおる",
    ],answer: 1,
    },
    
    {
    id: "A1172",
    question: "(微笑)が顔から消えた。",
    choice: ["びそう","ひわら","びしょう",
    ],answer: 3,
    },
    
    {
    id: "A1173",
    question: "隣の部屋から(爆笑)が聞こえた。",
    choice: ["はっしょく","ばくしょう","ばっしょう",
    ],answer: 2,
    },
    
    {
    id: "A1174",
    question: "(悲しみ)に染まった。",
    choice: ["ひしみ","かなしみ","くるしみ",
    ],answer: 2,
    },
    
    {
    id: "A1175",
    question: "彼は突然(激怒)した。",
    choice: ["げきご","げきどう","げきど",
    ],answer: 3,
    },
    
    {
    id: "A1176",
    question: "彼はきっととても(喜ぶ)でしょう。",
    choice: ["こよろぶ","よろうぶ","よろこぶ",
    ],answer: 3,
    },
    
    {
    id: "A1177",
    question: "彼の話に(笑い声)が起こった。",
    choice: ["えいごえ","わらいごえ","あらいこえ",
    ],answer: 2,
    },
    
    {
    id: "A1178",
    question: "(喜怒哀楽)が色に顕れない。",
    choice: ["びどあらく","ぎどういらく","きどあいらく",
    ],answer: 3,
    },
    
    {
    id: "A1179",
    question: "彼女はこの提案に(大喜)びした。",
    choice: ["だいよろこび","おおよろこび","だいよこび",
    ],answer: 2,
    },
    
    {
    id: "A1180",
    question: "これが(悲しい)現実です。",
    choice: ["なびしい","かなしい","さびしい",
    ],answer: 2,
    },
    
    {
    id: "A1181",
    question: "彼は社員を大声で(怒鳴る)。",
    choice: ["どうなる","いかなる","どなる",
    ],answer: 3,
    },
    
    {
    id: "A1182",
    question: "彼は部屋で(大笑い)をしています。",
    choice: ["おおわらい","だいわらい","おおえらい",
    ],answer: 1,
    },
    
    {
    id: "A1183",
    question: "私の母はすぐ(悲観)的になる。",
    choice: ["びがん","ひれん","ひかん",
    ],answer: 3,
    },
    
    {
    id: "A1184",
    question: "私は(悲恋)物語が好きかもしれない。",
    choice: ["かなこい","ひれん","びあい",
    ],answer: 2,
    },
    
    {
    id: "A1185",
    question: "彼は私の事を(笑う)。",
    choice: ["あらう","えらう","わらう",
    ],answer: 3,
    },
    
    {
    id: "A1186",
    question: "(喜劇)は楽しかった。",
    choice: ["きげき","びげき","こげき",
    ],answer: 1,
    },
    
    {
    id: "A1187",
    question: "あなたの(笑顔)が素敵です。",
    choice: ["えかお","えいかお","えがお",
    ],answer: 3,
    },
    
    {
    id: "A1188",
    question: "彼は不運にもほほ(笑む)ことができる。",
    choice: ["ほほえむ","ほほわらむ","ほほあ",
    ],answer: 1,
    },
    
    {
    id: "A1189",
    question: "将来を(ひかん)してはいけない。",
    choice: ["悲観","非観","扉観",
    ],answer: 1,
    },
    
    {
    id: "A1190",
    question: "彼のギャグにクラス中が(ばくしょう)した。",
    choice: ["曝笙","爆笑","縛笶",
    ],answer: 2,
    },
    
    {
    id: "A1191",
    question: "相手の失礼なたいどに(げきど)する。",
    choice: ["激怒","檄努","劇恕",
    ],answer: 1,
    },
    
    {
    id: "A1192",
    question: "ジュースを差し入れして(よろこばれた)。",
    choice: ["壹ばれた","貴ばれた","喜ばれた",
    ],answer: 3,
    },
    
    {
    id: "A1193",
    question: "面白い話に声をあげて(わらった)。",
    choice: ["笶った","笑った","芙った",
    ],answer: 2,
    },
    
    {
    id: "A1194",
    question: "かわいがっていた犬が死んで(かなしい)。",
    choice: ["非しい","扉しい","悲しい",
    ],answer: 3,
    },
    
    {
    id: "A1195",
    question: "成績が下がって親に(おこられる)。",
    choice: ["恕られる","努られる","怒られる",
    ],answer: 3,
    },
    
    {
    id: "A1196",
    question: "赤ちゃんを見て、思わず(ほほえんだ)。",
    choice: ["ほほ笄んだ","ほほ笶んだ","ほほ笑んだ",
    ],answer: 3,
    },
    
    {
    id: "A1197",
    question: "彼女は(きどあいらく)がはっきりした性格だ。",
    choice: ["恕喜袁楽","貴恕頼楽","喜怒哀楽",
    ],answer: 3,
    },
    
    {
    id: "A1198",
    question: "失言により相手の(いかり)を買った。",
    choice: ["恕り","怒り","努り",
    ],answer: 2,
    },
    
    {
    id: "A1199",
    question: "彼女はいつも(えがお)をたやさない。",
    choice: ["笙顔","笑顔","笶頭",
    ],answer: 2,
    },
    
    {
    id: "A1200",
    question: "母は大学合格を(よろこんで)くれた。",
    choice: ["喜んで","貴んで","袁んで",
    ],answer: 1,
    },
    
    {
    id: "A1201",
    question: "(ひれん)の物語を読んだ。",
    choice: ["非恋","悲恋","緋変",
    ],answer: 2,
    },
    
    {
    id: "A1202",
    question: "落語を聞いて(おおわらい)する。",
    choice: ["太笑","大笑い","犬笶",
    ],answer: 2,
    },
    
    {
    id: "A1203",
    question: "財布が見つかってだい(よろこび)する。",
    choice: ["大喜び","太嬉び","代喜び",
    ],answer: 1,
    },
    
    {
    id: "A1204",
    question: "友人の死を(かなしむ)。",
    choice: ["斐しむ","非しむ","悲しむ",
    ],answer: 3,
    },
    
    {
    id: "A1205",
    question: "となりの教室から(わらいごえ)がする。",
    choice: ["笑い声","笶い戸","芙い声",
    ],answer: 1,
    },
    
    {
    id: "A1206",
    question: "二人の結婚は(ひげき)に終わった。",
    choice: ["非激","悲劇","緋檄",
    ],answer: 2,
    },
    
    {
    id: "A1207",
    question: " 大声を出して(どなる)ことができる。",
    choice: ["怒鳴る","努鳥る","恕鳴る",
    ],answer: 1,
    },
    
    {
    id: "A1208",
    question: "彼女は思わず(びしょう)をもらした。",
    choice: ["薇筅","微笑","微",
    ],answer: 2,
    },
    
    
    {
    id: "A1209",
    question: "まだ不安が(残る)。",
    choice: ["こおる","のこる","おこる",
    ],answer: 2,
    },
    
    {
    id: "A1210",
    question: "研究に(専念)する。",
    choice: ["せいねん","せんねん","ぜんねん",
    ],answer: 2,
    },
    
    {
    id: "A1211",
    question: "私は家族を日本に(残す)。",
    choice: ["のこす","このす","おのす",
    ],answer: 1,
    },
    
    {
    id: "A1212",
    question: "(残念)ながら売り切れてしまいました。",
    choice: ["のうねん","ぜんねん","ざんねん",
    ],answer: 3,
    },
    
    {
    id: "A1213",
    question: "この子は(泣き虫)で困る。",
    choice: ["がきむし","なきむし","あきむし",
    ],answer: 2,
    },
    
    {
    id: "A1214",
    question: "それは(入念)に詳しく説明された。",
    choice: ["はいねん","にゅうねん","にゅうざん",
    ],answer: 2,
    },
    
    {
    id: "A1215",
    question: "(残留)トナーの回収量を正確に検知する。",
    choice: ["ほうりゅう","こうりゅう","ざんりゅう",
    ],answer: 3,
    },
    
    {
    id: "A1216",
    question: "彼は天を仰いで(悔し泣き)に泣いた。",
    choice: ["うめしなく","うましやき","くやしなく",
    ],answer: 3,
    },
    
    {
    id: "A1217",
    question: "明日は(残業)なしの日です。",
    choice: ["さんぎょう","ざんきょう","ざんぎょう",
    ],answer: 3,
    },
    
    {
    id: "A1218",
    question: "この(理念)は私の考えとぴったりと一致する。",
    choice: ["りねん","きねん","しねん",
    ],answer: 1,
    },
    
    {
    id: "A1219",
    question: "彼女は(涙声)になった。",
    choice: ["あみごえ","なみだごえ","なみだこえ",
    ],answer: 2,
    },
    
    {
    id: "A1220",
    question: "夏が来て山の(残雪)がゆっくり溶け始めた。",
    choice: ["さんゆう","ざんゆき","ざんせつ",
    ],answer: 3,
    },
    
    {
    id: "A1221",
    question: "酒に酔って(泣く)。",
    choice: ["なく","あく","きく",
    ],answer: 1,
    },
    
    {
    id: "A1222",
    question: "今日は私の(念願)の休みです。",
    choice: ["ねんざん","ねんかん","ねんがん",
    ],answer: 3,
    },
    
    {
    id: "A1223",
    question: "初めて卒業式で(号泣)した。",
    choice: ["ごうなく","ごうきゅう","ごうりゅう",
    ],answer: 2,
    },
    
    {
    id: "A1224",
    question: "(涙腺)が詰まっていると言われました。",
    choice: ["すいせん","なみだせん","るいせん",
    ],answer: 3,
    },
    
    {
    id: "A1225",
    question: "(念のため)、確認をお願いします。",
    choice: ["ねんのため","ざんのため","めんのため",
    ],answer: 1,
    },
    
    {
    id: "A1226",
    question: "(信念)を行動に移した。",
    choice: ["せんねん","しんねん","ごうねん",
    ],answer: 2,
    },
    
    {
    id: "A1227",
    question: "(嬉し泣き)に泣きたいほど嬉しかった。",
    choice: ["うれしなき","たのしなき","よこびしなき",
    ],answer: 1,
    },
    
    {
    id: "A1228",
    question: "煙で(涙)が出た。",
    choice: ["あみだ","なみだ","かみ",
    ],answer: 2,
    },
    
    
    {
    id: "A1229",
    question: "山に(ざんせつ)があるのが見える。",
    choice: ["残雪","浅雪","桟雪",
    ],answer: 1,
    },
    
    {
    id: "A1230",
    question: "(ねんがん)のマイホームを手に入れた。",
    choice: ["捻頑","念願","稔願",
    ],answer: 2,
    },
    
    {
    id: "A1231",
    question: "映画のラストシーンに(ないた)。",
    choice: ["泣いた","治いた","汾いた",
    ],answer: 1,
    },
    
    {
    id: "A1232",
    question: "野菜に農薬が(ざんりゅう)する。",
    choice: ["桟留","浅溜","残留",
    ],answer: 3,
    },
    
    {
    id: "A1233",
    question: "そふが亡くなり、(ごうきゅう)する父を見た。",
    choice: ["呉泣","号泣","号立",
    ],answer: 2,
    },
    
    {
    id: "A1234",
    question: "(ねんのため)、連絡先を教えてもらう。",
    choice: ["捻のため","年のため","念のため",
    ],answer: 3,
    },
    
    {
    id: "A1235",
    question: " 注文した料理を(のこして)しまった。",
    choice: ["銭して","賎して","残して",
    ],answer: 3,
    },
    
    {
    id: "A1236",
    question: "アルバイトをやめて勉強に(せんねん)する。",
    choice: ["傳念","專捻","専念",
    ],answer: 3,
    },
    
    {
    id: "A1237",
    question: "話のとちゅうで突然(なみだごえ)になる。",
    choice: ["泥声","戻声","涙声",
    ],answer: 3,
    },
    
    {
    id: "A1238",
    question: "会社に遅くまで(のこって)仕事をした。",
    choice: ["浅って","残って","桟って",
    ],answer: 2,
    },
    
    {
    id: "A1239",
    question: "大学の教育(りねん)に共感する。",
    choice: ["裡捻","理念","哩稔",
    ],answer: 2,
    },
    
    {
    id: "A1240",
    question: "子供のころは(なきむし)だった。",
    choice: ["泣き虫","泊き虫","泣き吏し",
    ],answer: 1,
    },
    
    {
    id: "A1241",
    question: "(ざんねん)ながら今年も不合格だった。",
    choice: ["浅捻","残念","残慾",
    ],answer: 2,
    },
    
    {
    id: "A1242",
    question: "玉ねぎを切ったら(なみだ)が出た。",
    choice: ["戻","涙","泥",
    ],answer: 2,
    },
    
    {
    id: "A1243",
    question: "彼女は(うれしなき)をした。",
    choice: ["嬉し泣き","喜し泣き","遠し立き",
    ],answer: 1,
    },
    
    {
    id: "A1244",
    question: "忘れ物がないかに(にゅうねん)に確認する。",
    choice: ["入稔","人捻","入念",
    ],answer: 3,
    },
    
    {
    id: "A1245",
    question: "試合にまけて(くやしなき)をした。",
    choice: ["悔し泣き","毎し泣き","侮し泣き",
    ],answer: 1,
    },
    
    {
    id: "A1246",
    question: "(るいせん)がつまっていると言われました。。",
    choice: ["戻線","涙腺","涙線",
    ],answer: 2,
    },
    
    {
    id: "A1247",
    question: "明日は(ざんぎょう)なしの日です。",
    choice: ["浅業","残業","桟業",
    ],answer: 2,
    },
    
    {
    id: "A1248",
    question: "彼は(しんねん)を曲げない人だ。",
    choice: ["言稔","伸捻","信念",
    ],answer: 3,
    },
    
    {
    id: "A1249",
    question: "(魚介類)を売買する市場。",
    choice: ["きょかいるい","ぎょかいるい","さかなかいるい",
    ],answer: 2,
    },
    
    {
    id: "A1250",
    question: "みんなに(自己紹介)をしてください。",
    choice: ["じこうしょかい","じこしょうかい","じこしょうがい",
    ],answer: 2,
    },
    
    {
    id: "A1251",
    question: " 髪を一つに(結わえる)。",
    choice: ["ゆわえる","むわえる","けわえる",
    ],answer: 1,
    },
    
    {
    id: "A1252",
    question: "彼は(未婚)の母から生まれた。",
    choice: ["かんとう","がんじょ","みこん",
    ],answer: 3,
    },
    
    {
    id: "A1253",
    question: "二人は(結婚)した。",
    choice: ["けつこん","けっこん","ゆこん",
    ],answer: 2,
    },
    
    {
    id: "A1254",
    question: "物語に(結末)をつける。",
    choice: ["けっまつ","けつまつ","けいまつ",
    ],answer: 2,
    },
    
    {
    id: "A1255",
    question: "(新婚)旅行に出かける。",
    choice: ["みこん","しんごん","しんこん",
    ],answer: 3,
    },
    
    {
    id: "A1256",
    question: "彼と(婚約)しました。",
    choice: ["けんやく","ごんやく","こんやく",
    ],answer: 3,
    },
    
    {
    id: "A1257",
    question: "事実から(結論)を引き出す。",
    choice: ["けっろん","けつろん","げつろん",
    ],answer: 1,
    },
    
    {
    id: "A1258",
    question: "この(結果)は意外だった。",
    choice: ["けいか","けつか","けっか",
    ],answer: 3,
    },
    
    {
    id: "A1259",
    question: "それは2人の(金婚式)だった。",
    choice: ["きんこんしき","かねこんしき","ぎんこんしき",
    ],answer: 1,
    },
    
    {
    id: "A1260",
    question: "女性が髪を(結う)。",
    choice: ["けつう","ゆう","むすう",
    ],answer: 2,
    },
    
    {
    id: "A1261",
    question: "不倒産会社に(仲介料)を払う。",
    choice: ["ちゅうがいりょう","ちゅがいりょう","ちゅうかいりょう",
    ],answer: 3,
    },
    
    {
    id: "A1262",
    question: "靴のひもを(結ぶ)。",
    choice: ["むすぶ","ゆぶ","けつぶ",
    ],answer: 1,
    },
    
    {
    id: "A1263",
    question: "(魚介)や野菜などを酢みそであえた料理が好き。",
    choice: ["ぎょうかい","きょかい","ぎょかい",
    ],answer: 3,
    },
    
    {
    id: "A1264",
    question: "自己(紹介)をして下さい。",
    choice: ["そうかい","しょうかい","じょうか",
    ],answer: 2,
    },
    
    {
    id: "A1265",
    question: "面接試験の(けっか)が出た。",
    choice: ["結果","桔果","絡課",
    ],answer: 1,
    },
    
    {
    id: "A1266",
    question: "くつのひもを(むすぶ)。",
    choice: ["絡ぶ","結ぶ","枯ぶ",
    ],answer: 2,
    },
    
    {
    id: "A1267",
    question: "(しんこん)旅行でヨーロッパへ行く。",
    choice: ["新婚","親昏","新昏",
    ],answer: 1,
    },
    
    {
    id: "A1268",
    question: "自分で毎日かみを(ゆう)。",
    choice: ["紹う","桔う","結う",
    ],answer: 3,
    },
    
    {
    id: "A1269",
    question: "(きんこんしき)のお祝いをする。",
    choice: ["欽昏式","金婚式","金始武",
    ],answer: 2,
    },
    
    {
    id: "A1270",
    question: "友人の(しょうかい)で彼に出会った。",
    choice: ["絡介","結介","紹介",
    ],answer: 3,
    },
    
    {
    id: "A1271",
    question: "来年(けっこん)することになった。",
    choice: ["桔昏","紹婚","結婚",
    ],answer: 3,
    },
    
    {
    id: "A1272",
    question: "(ぎょかいるい)の中でも特にエビが好きだ。",
    choice: ["魚界類","漁介数","魚介類",
    ],answer: 3,
    },
    
    {
    id: "A1273",
    question: "かみを一つに(ゆわえる)。",
    choice: ["紹わえる","桔わえる","結わえる",
    ],answer: 3,
    },
    
    {
    id: "A1274",
    question: "(ぎょかい)のソースを作る。",
    choice: ["漁介","魚介","魚界",
    ],answer: 2,
    },
    
    {
    id: "A1275",
    question: "不動産会社に(ちゅうかいりょう)をはらう。",
    choice: ["仲介料","中介材","仲界料",
    ],answer: 1,
    },
    
    {
    id: "A1276",
    question: "ドラマの(けつまつ)が気になる。",
    choice: ["結未","結末","桔末",
    ],answer: 2,
    },
    
    {
    id: "A1277",
    question: "(じこしょうかい)をする。",
    choice: ["白己紹芥","自己紹介","自子絡介",
    ],answer: 2,
    },
    
    {
    id: "A1278",
    question: "働く(みこん)女性がふえている。",
    choice: ["未婚","末婚","実昏",
    ],answer: 1,
    },
    
    {
    id: "A1279",
    question: "社長の娘と(こんやく)する。",
    choice: ["婚役","昏葯","婚約",
    ],answer: 3,
    },
    
    {
    id: "A1280",
    question: "(けつろん)を出す。",
    choice: ["結論","桔諭","給",
    ],answer: 1,
    },
    
    {
    id: "A1281",
    question: "魚を(刺身)に作る。",
    choice: ["しじみ","さしみ","ざしみ",
    ],answer: 2,
    },
    
    {
    id: "A1282",
    question: "彼は時々(独り言)を言う。",
    choice: ["どりごと","ひとりごと","どくごと",
    ],answer: 2,
    },
    
    {
    id: "A1283",
    question: "彼は(身長)が高いです。",
    choice: ["しんちょう","みちょう","しんなが",
    ],answer: 1,
    },
    
    {
    id: "A1284",
    question: "あなたの(身分証明書)を私に見せてください。",
    choice: ["しんぶんしょめいしょ","じぶんしょめいしょ","みぶんしょうめいしょ",
    ],answer: 3,
    },
    
    {
    id: "A1285",
    question: "よい結果を(期待)する。",
    choice: ["ぎたい","きたい","きまつ",
    ],answer: 2,
    },
    
    {
    id: "A1286",
    question: "彼らは息子達が(独り立ち)できるよう育てた。",
    choice: ["どりだち","ひとりだち","どくりだち",
    ],answer: 2,
    },
    
    {
    id: "A1287",
    question: " 彼は(身分)の高い人。",
    choice: ["じぶん","しんぶん","みぶん",
    ],answer: 3,
    },
    
    {
    id: "A1288",
    question: "私はお金を(貯金)する。",
    choice: ["ちょぎん","じょきん","ちょきん",
    ],answer: 3,
    },
    
    {
    id: "A1289",
    question: "(独身)生活をする。",
    choice: ["どうしん","どくしん","どくじ",
    ],answer: 2,
    },
    
    {
    id: "A1290",
    question: "今日から(新学期)が始まった。",
    choice: ["しんがっぎ","しんがくき","しんがっき",
    ],answer: 3,
    },
    
    {
    id: "A1291",
    question: "(独立)しようと努力する。",
    choice: ["どくりつ","どくたつ","どうりつ",
    ],answer: 1,
    },
    
    {
    id: "A1292",
    question: "彼は(独特)の髪型だ。",
    choice: ["どくべつ","どくとく","どうとく",
    ],answer: 2,
    },
    
    {
    id: "A1293",
    question: "あなたを(身近)に感じた。",
    choice: ["じぢか","みきん","みぢか",
    ],answer: 3,
    },
    
    {
    id: "A1294",
    question: "私は東京(出身)です。",
    choice: ["しゅっしん","しゅつしん","しゅつみ",
    ],answer: 1,
    },
    
    {
    id: "A1295",
    question: "ものを(貯蔵)しておく。",
    choice: ["ちょきん","ちょこう","ちょぞう",
    ],answer: 3,
    },
    
    {
    id: "A1296",
    question: "私は一週間(前期)末テストを受けた。",
    choice: ["まえき","ぜんき","せんぎ",
    ],answer: 2,
    },
    
    {
    id: "A1297",
    question: "(期末)試験を受ける。",
    choice: ["きまつ","きたい","ぜんき",
    ],answer: 1,
    },
    
    {
    id: "A1298",
    question: "パンの(中身)は何？",
    choice: ["ちゅうみ","なかみ","ちゅうしん",
    ],answer: 2,
    },
    
    {
    id: "A1299",
    question: "父の(最期)を看取った。",
    choice: ["さいご","さいき","さい",
    ],answer: 1,
    },
    
    {
    id: "A1300",
    question: "テレビを見ながら(ひとりごと)をつぶやく。",
    choice: ["独り言","虫り言","猿り言",
    ],answer: 1,
    },
    
    {
    id: "A1301",
    question: "あの選手は(しんちょう)が190センチもある。",
    choice: ["射長","身長","身脹",
    ],answer: 2,
    },
    
    {
    id: "A1302",
    question: "彼は(どくしん)そうだ。",
    choice: ["独身","虫身","狂身",
    ],answer: 1,
    },
    
    {
    id: "A1303",
    question: "食料をそうこで(ちょぞう)する。",
    choice: ["貯臓","則臓","貯蔵",
    ],answer: 3,
    },
    
    {
    id: "A1304",
    question: "(みぢか)な人に相談する。",
    choice: ["射逅","身近","身所",
    ],answer: 2,
    },
    
    {
    id: "A1305",
    question: "親の(きたい)に応えるためにがんばった。",
    choice: ["基待","棋特","期待",
    ],answer: 3,
    },
    
    {
    id: "A1306",
    question: "会社をやめて、(どくりつ)した。",
    choice: ["猿立","猪泣","独立",
    ],answer: 3,
    },
    
    {
    id: "A1307",
    question: "ボーナスから十万円を(ちょきん)する。",
    choice: ["則欽","財金","貯金",
    ],answer: 3,
    },
    
    {
    id: "A1308",
    question: "そふと(さいご)のおわかれをする。",
    choice: ["最初","最後","最期",
    ],answer: 3,
    },
    
    {
    id: "A1309",
    question: "親元をはなれ、(ひとりだち)す。",
    choice: ["猪り立ち","独り立ち","猿り立ち",
    ],answer: 2,
    },
    
    {
    id: "A1310",
    question: "(きまつ)テストの点数が悪かった。",
    choice: ["期末","棋末","其未",
    ],answer: 1,
    },
    
    {
    id: "A1311",
    question: "私と彼は(しゅっしん)大学が同じだ。",
    choice: ["出射","出身","拙身",
    ],answer: 2,
    },
    
    {
    id: "A1312",
    question: "(ぜんき)のテストを受ける。",
    choice: ["前其","前期","削棋",
    ],answer: 2,
    },
    
    {
    id: "A1313",
    question: "(なかみ)のない話。",
    choice: ["中身","仲身","仲見",
    ],answer: 1,
    },
    
    {
    id: "A1314",
    question: "(どくしん)生活を楽しむ。",
    choice: ["猪身","独見","独身",
    ],answer: 3,
    },
    
    {
    id: "A1315",
    question: "今日は(さしみ)を食べた。",
    choice: ["刺身","刺射","朿身",
    ],answer: 1,
    },
    
    {
    id: "A1316",
    question: "(みぶん)証明書を見せる。",
    choice: ["身文","身分","未分",
    ],answer: 2,
    },
    
    {
    id: "A1317",
    question: "(しんがっき)が始まる前に旅行する。",
    choice: ["親学其","新学期","新学棋",
    ],answer: 2,
    },
    
    {
    id: "A1318",
    question: " 彼は(どくとく)の髪型だ。",
    choice: ["猿持","独待","独得",
    ],answer: 3,
    },
    
    {
    id: "A1319",
    question: " (束)になって掛かる。",
    choice: ["はば","たば","たは",
    ],answer: 2,
    },
    
    {
    id: "A1320",
    question: "あなたには(花束)が良く似合う。",
    choice: ["ばなたば","はなたば","はなそく",
    ],answer: 2,
    },
    
    {
    id: "A1321",
    question: "神社で(お守り)を買った。",
    choice: ["おまもり","おもまり","おしまり",
    ],answer: 1,
    },
    
    {
    id: "A1322",
    question: "この部屋を(予約)した。",
    choice: ["よそく","ようやく","よやく",
    ],answer: 3,
    },
    
    {
    id: "A1323",
    question: "明日(必ず)電話してね。",
    choice: ["からなず","かならず","ひつよず",
    ],answer: 2,
    },
    
    {
    id: "A1324",
    question: "彼の(婚約)者に会った。",
    choice: ["けんやく","こんやく","こんさく",
    ],answer: 2,
    },
    
    {
    id: "A1325",
    question: "彼はお金を貯める事に(必死)だ。",
    choice: ["みつし","ひつし","ひっし",
    ],answer: 3,
    },
    
    {
    id: "A1326",
    question: "(子守歌)を歌って子どもを寝かす。",
    choice: ["こもしうた","こまりうた","こもりうた",
    ],answer: 3,
    },
    
    {
    id: "A1327",
    question: "自由を(束縛)する。",
    choice: ["たばそく","そくばく"," そくたば",
    ],answer: 2,
    },
    
    {
    id: "A1328",
    question: "私はその口座を(解約)したい。",
    choice: ["けつやく","こんやく"," かいやく",
    ],answer: 3,
    },
    
    {
    id: "A1329",
    question: "彼は(守備)が上手いです。",
    choice: ["しゅび","まもび","もりび",
    ],answer: 1,
    },
    
    {
    id: "A1330",
    question: "重さは(約)50グラムである。",
    choice: ["さく","やく","かく",
    ],answer: 2,
    },
    
    {
    id: "A1331",
    question: "彼は時間を(厳守)する。",
    choice: ["げんもり","げきしゅ"," げんしゅ",
    ],answer: 3,
    },
    
    {
    id: "A1332",
    question: "人に(約束)を守らせる。",
    choice: ["やくそく","やくたば","やくぞく",
    ],answer: 1,
    },
    
    {
    id: "A1333",
    question: "交通ルールを(守る)。",
    choice: ["しもる","きもる"," まもる",
    ],answer: 3,
    },
    
    {
    id: "A1334",
    question: "彼らは(結束)が固い。",
    choice: ["けつそく","けっそく","けつたば",
    ],answer: 2,
    },
    
    {
    id: "A1335",
    question: "これが本当に(必要)なの。",
    choice: ["ひつよう","ひっよう","ひよう",
    ],answer: 1,
    },
    
    {
    id: "A1336",
    question: "(必勝)を願って応援した。",
    choice: ["ひっし","ひっしょう","ひつしょう",
    ],answer: 2,
    },
    
    {
    id: "A1337",
    question: "おとうさんは(留守)です。",
    choice: ["るす","りゅうしゅ","るいし",
    ],answer: 1,
    },
    
    {
    id: "A1338",
    question: "恋人に(はなたば)をプレゼントする。",
    choice: ["花束","化束","花東",
    ],answer: 1,
    },
    
    {
    id: "A1339",
    question: "父との約束を(まもる)。",
    choice: ["狩る","守る","宇る",
    ],answer: 2,
    },
    
    {
    id: "A1340",
    question: "(かならず)宿題を出さなくてはいけない。",
    choice: ["必ず","心ず","少ず",
    ],answer: 1,
    },
    
    {
    id: "A1341",
    question: "ホテルを(よやく)する。",
    choice: ["子葯","予約","予紡",
    ],answer: 2,
    },
    
    {
    id: "A1342",
    question: "彼に(こんやく)ゆびわをもらった。",
    choice: ["婚級","昏約","婚約",
    ],answer: 3,
    },
    
    {
    id: "A1343",
    question: "(ひっしょう)を願って応援した。",
    choice: ["少勝","心勝","必勝",
    ],answer: 3,
    },
    
    {
    id: "A1344",
    question: "父との(やくそく)を守る。",
    choice: ["約朿","紀束","約束",
    ],answer: 3,
    },
    
    {
    id: "A1345",
    question: "旅行で1週間家を(るす)にする。",
    choice: ["留字","溜守","留守",
    ],answer: 3,
    },
    
    {
    id: "A1346",
    question: "私には昼寝が(ひつよう)だ。",
    choice: ["心悪","必要","少要",
    ],answer: 2,
    },
    
    {
    id: "A1347",
    question: "母親が子供に(こもりうた)を聞かせた。",
    choice: ["子守歌","予守哥","子狩歌",
    ],answer: 1,
    },
    
    {
    id: "A1348",
    question: "ローンを(かいやく)する。",
    choice: ["触紡","解約","觧約",
    ],answer: 2,
    },
    
    {
    id: "A1349",
    question: "交通安全の(おまもり)を買う。",
    choice: ["お狩り","お守り","お宇り",
    ],answer: 2,
    },
    
    {
    id: "A1350",
    question: "学校まで(やく) 1 時間かかる。",
    choice: ["約","紂","紀",
    ],answer: 1,
    },
    
    {
    id: "A1351",
    question: "(そくばく)されるのはいやだ。",
    choice: ["東縛","京博","束縛",
    ],answer: 3,
    },
    
    {
    id: "A1352",
    question: "合格するために、(ひっし)でがんばる。",
    choice: ["必死","心屍","少死",
    ],answer: 1,
    },
    
    {
    id: "A1353",
    question: "時間(げんしゅ)。",
    choice: ["激守","厳守","巌狩",
    ],answer: 2,
    },
    
    {
    id: "A1354",
    question: "苦古新聞を(たば)にする。",
    choice: ["刺","束","東",
    ],answer: 2,
    },
    
    {
    id: "A1355",
    question: "(けっそく)が固いチーム。",
    choice: ["給速","桔束","結束",
    ],answer: 3,
    },
    
    {
    id: "A1356",
    question: "(酔っ払い)が階段から落ちた。",
    choice: ["よっばらい","よっぱらい","やっばらい",
    ],answer: 2,
    },
    
    {
    id: "A1357",
    question: "(結婚式)は延期された。",
    choice: ["けつこんしき","けっこんしき","けいこんしき",
    ],answer: 2,
    },
    
    {
    id: "A1358",
    question: "ひどく酒に(酔う)。",
    choice: ["よう","すう","やう",
    ],answer: 1,
    },
    
    {
    id: "A1359",
    question: " (行列)がゆっくり進む。",
    choice: ["きょうれつ","ぎょれつ","ぎょうれつ",
    ],answer: 3,
    },
    
    {
    id: "A1360",
    question: "宇宙の日を(祝う)。",
    choice: ["おわう","いわう","しゅう",
    ],answer: 2,
    },
    
    {
    id: "A1361",
    question: "いつも(泥酔)するまで飲む。",
    choice: ["るいすい","でいすい","どうすい",
    ],answer: 2,
    },
    
    {
    id: "A1362",
    question: "昨日(祝日)のため会社が休みでした。",
    choice: ["れいじつ","じゅくじつ","しゅくじつ",
    ],answer: 3,
    },
    
    {
    id: "A1363",
    question: "(二日酔い)で頭が痛む。",
    choice: ["ふつかすい","ふつびよう","ふつかよい",
    ],answer: 3,
    },
    
    {
    id: "A1364",
    question: "明日(祝賀)会に出席します。",
    choice: ["いわが","れいが","しゅくが",
    ],answer: 3,
    },
    
    {
    id: "A1365",
    question: "(株式)市場は変動する。",
    choice: ["かぶしき","けつしき","かふしき",
    ],answer: 1,
    },
    
    {
    id: "A1366",
    question: "(一列)に並んで下さい。",
    choice: ["いっれつ","いちれつ","いちぎょう",
    ],answer: 2,
    },
    
    {
    id: "A1367",
    question: "(列車)から降りる。",
    choice: ["れいしゃ","れつしゃ","れっしゃ",
    ],answer: 3,
    },
    
    {
    id: "A1368",
    question: "日本は火山(列島)だ。",
    choice: ["れっとう","れっしゃ","れっどう",
    ],answer: 1,
    },
    
    {
    id: "A1369",
    question: "学生たちは彼に(心酔)していた。",
    choice: ["しんるい","しんよい","しんすい",
    ],answer: 3,
    },
    
    {
    id: "A1370",
    question: "彼らは(正式)に離婚した。",
    choice: ["せいじき","せいしき","ぜいきし",
    ],answer: 2,
    },
    
    {
    id: "A1371",
    question: "結婚のお(祝い)を贈る。",
    choice: ["いらい","いるい","いわい",
    ],answer: 3,
    },
    
    {
    id: "A1372",
    question: "用具を(一式)貸してください。",
    choice: ["いっしき","いちしき","いちじき",
    ],answer: 1,
    },
    
    {
    id: "A1373",
    question: "新年の(祝儀)を述べる。",
    choice: ["しゅぎ","しゅうぎ","いわぎ",
    ],answer: 2,
    },
    
    {
    id: "A1374",
    question: "私は(車酔い)するので、タクシーより電車に乗るほうがいい。",
    choice: ["くるまよい","しゃよい","くるますい",
    ],answer: 1,
    },
    
    {
    id: "A1375",
    question: "この文書の(書式)は自由です。",
    choice: ["しょじき","しょしき","しょうじ",
    ],answer: 2,
    },
    
    {
    id: "A1376",
    question: "(しょしき)にしたがって願書を書く。",
    choice: ["書式","書成","書拭",
    ],answer: 1,
    },
    
    {
    id: "A1377",
    question: "自転車で日本(れっしゃ)を旅する。",
    choice: ["例卓","列車","烈車",
    ],answer: 2,
    },
    
    {
    id: "A1378",
    question: "電車で(よっぱらい)がさわいでいた。",
    choice: ["酔っ払い","配っ払い","酘っ払い",
    ],answer: 1,
    },
    
    {
    id: "A1379",
    question: " 友達の(けっこんしき)に出席する。",
    choice: ["結昏成","紹婚成","結婚式",
    ],answer: 3,
    },
    
    {
    id: "A1380",
    question: "結婚を(せいしき)に発表する。",
    choice: ["証式","正式","止或",
    ],answer: 2,
    },
    
    {
    id: "A1381",
    question: "優勝(しゅく)がパーティーにさんかした。",
    choice: ["祐貸","況賀","祝賀",
    ],answer: 3,
    },
    
    {
    id: "A1382",
    question: "そぼのたんじょうびを家族で(いわう)。",
    choice: ["況う","神う","祝う",
    ],answer: 3,
    },
    
    {
    id: "A1383",
    question: "(ふつかよい)で気持ちが悪い。",
    choice: ["二日酷い","二白配い","二日酔い",
    ],answer: 3,
    },
    
    {
    id: "A1384",
    question: "お茶の道具(いっしき)をそろえる。",
    choice: ["一或","一成","一式",
    ],answer: 3,
    },
    
    {
    id: "A1385",
    question: "受付でご(しゅうぎ)をわたす。",
    choice: ["祝議","祝儀","況義",
    ],answer: 2,
    },
    
    {
    id: "A1386",
    question: "ここはいつも(ぎょうれつ)ができる人気店だ。",
    choice: ["行例","行列","何烈",
    ],answer: 2,
    },
    
    {
    id: "A1387",
    question: "(でいすい)まで飲む。",
    choice: ["泥酔","尼配","泥酪",
    ],answer: 1,
    },
    
    {
    id: "A1388",
    question: "(いちれつ)にならんでまつ。",
    choice: ["一例","一列","一冽",
    ],answer: 2,
    },
    
    {
    id: "A1389",
    question: " 入学(いわい)にとけいをあげる。",
    choice: ["就い","祝い","況い",
    ],answer: 2,
    },
    
    {
    id: "A1390",
    question: "(かぶしき)会社を設立した。",
    choice: ["株式","侏成","秣戊",
    ],answer: 1,
    },
    
    {
    id: "A1391",
    question: " 私はこどものころから車に(よいやすい)。",
    choice: ["酷い","酵い","酔い",
    ],answer: 3,
    },
    
    {
    id: "A1392",
    question: "5月5日こどもの日は(しゅくじつ)だ。",
    choice: ["祝日","礼日","況日",
    ],answer: 1,
    },
    
    {
    id: "A1393",
    question: "(くるまよい)しやすいです。",
    choice: ["車酢い","車酔い","車酣い",
    ],answer: 2,
    },
    
    {
    id: "A1394",
    question: "日本の文物に(しんすい)する西洋人がある。",
    choice: ["必酷","心酔","心酪",
    ],answer: 2,
    },
    
    {
    id: "A1395",
    question: " 日本は火山の多い(れっとう)だ。",
    choice: ["烈嶌","例鳥","列島",
    ],answer: 3,
    },
    
    {
    id: "A1396",
    question: "私は世界平和を(願う)。",
    choice: ["かがう","ねがう","れがう",
    ],answer: 2,
    },
    
    {
    id: "A1397",
    question: " (永い)時間をかけて変化する。",
    choice: ["すがい","ながい","しがい",
    ],answer: 2,
    },
    
    {
    id: "A1398",
    question: "私の(願い)が叶う。",
    choice: ["ねがい","おがい","いがい",
    ],answer: 1,
    },
    
    {
    id: "A1399",
    question: "あなたには結婚(願望)がありますか。",
    choice: ["がんしょう","がんしょ","がんぼう",
    ],answer: 3,
    },
    
    {
    id: "A1400",
    question: "彼は(会社福祉士)だ。",
    choice: ["がいしゃふくじし","かいしゃふくしし","かいしゃふうしし",
    ],answer: 2,
    },
    
    {
    id: "A1401",
    question: "金で(幸福)は買えない。",
    choice: ["しゅうふく","こうふく","んふく",
    ],answer: 2,
    },
    
    {
    id: "A1402",
    question: "ご(幸運)をお祈りします。",
    choice: ["こうふく","ふくうん","こううん",
    ],answer: 3,
    },
    
    {
    id: "A1403",
    question: "(願書)は3月10日から受け付ける。",
    choice: ["ねんしょ","かんぼう","がんしょ",
    ],answer: 3,
    },
    
    {
    id: "A1404",
    question: "それは(永遠)に終わらない。",
    choice: ["えんえい","えいきゅう","えいえん",
    ],answer: 3,
    },
    
    {
    id: "A1405",
    question: "(幸い)天気は良かった。",
    choice: ["さいわい","しあわい","しいわい",
    ],answer: 1,
    },
    
    {
    id: "A1406",
    question: "東京に(永住)するつもりだ。",
    choice: ["えんじゅう","えいじゅう","えいしゅう",
    ],answer: 2,
    },
    
    {
    id: "A1407",
    question: "一緒に(幸せ)に暮らす。",
    choice: ["さいわせ","さちせ","しあわせ",
    ],answer: 3,
    },
    
    {
    id: "A1408",
    question: "(永久)には続かない。",
    choice: ["えいきゅう","えんきゅう","えいぎゅう",
    ],answer: 1,
    },
    
    {
    id: "A1409",
    question: "(出願)日を登録する。",
    choice: ["でがん","しゅっがん","しゅつがん",
    ],answer: 3,
    },
    
    {
    id: "A1410",
    question: "海の(幸)を味わう。",
    choice: ["さら","さち","さわ",
    ],answer: 2,
    },
    
    {
    id: "A1411",
    question: "みんなが私たちを(祝福)してくれた。",
    choice: ["しゅうふく","じゅくふう","しゅくふく",
    ],answer: 3,
    },
    
    {
    id: "A1412",
    question: "彼は(不幸)な目にあった。",
    choice: ["ふこう","ふうん","ふふく",
    ],answer: 1,
    },
    
    {
    id: "A1413",
    question: "(福)の神が舞い込んだ。",
    choice: ["ふう","ふく","ぼく",
    ],answer: 2,
    },
    
    {
    id: "A1414",
    question: "親が子のぶじを(ねがう)。",
    choice: ["願う","頑う","顛う",
    ],answer: 1,
    },
    
    {
    id: "A1415",
    question: "(さいわい)なことに、けがはなかった。",
    choice: ["辛い","幸い","辜い",
    ],answer: 2,
    },
    
    {
    id: "A1416",
    question: "笑う門には(ふく)来たる。",
    choice: ["福","副","複",
    ],answer: 1,
    },
    
    {
    id: "A1417",
    question: "外国に(えいじゅう)する。",
    choice: ["水主","氷住","永住",
    ],answer: 3,
    },
    
    {
    id: "A1418",
    question: "家族で(しあわせ)にくらす。",
    choice: ["辛せ","幸せ","宰せ",
    ],answer: 2,
    },
    
    {
    id: "A1419",
    question: " 結婚式で(えいえん)の愛をちかう。",
    choice: ["永速","氷袁","永遠",
    ],answer: 3,
    },
    
    {
    id: "A1420",
    question: "(しゅつがん)手続きをする。",
    choice: ["出癲","出頑","出願",
    ],answer: 3,
    },
    
    {
    id: "A1421",
    question: "(えいきゅう)には続かない。",
    choice: ["水久","氷九","永久",
    ],answer: 3,
    },
    
    {
    id: "A1422",
    question: "(しゃかいふくしし)のしけんをうける。",
    choice: ["社絵複祉士","社会副師士","社会福祉士",
    ],answer: 3,
    },
    
    {
    id: "A1423",
    question: "(がんしょ)の書き方が違う。",
    choice: ["頑書","願書","瀬聿",
    ],answer: 2,
    },
    
    {
    id: "A1424",
    question: "(こううん)にめぐまれる。",
    choice: ["辛車","幸運","幸連",
    ],answer: 2,
    },
    
    {
    id: "A1425",
    question: "新婚のふたりに(さち)多かれと願う。",
    choice: ["幸","辛","倖",
    ],answer: 1,
    },
    
    {
    id: "A1426",
    question: "(こうふく)な人生を送る。",
    choice: ["宰副","幸福","辛副",
    ],answer: 2,
    },
    
    {
    id: "A1427",
    question: "末(ながく)お幸せに。",
    choice: ["氷く","永く","水く",
    ],answer: 2,
    },
    
    {
    id: "A1428",
    question: "(ねがい)ごとがかなう。",
    choice: ["願い","頑い","頼い",
    ],answer: 1,
    },
    
    {
    id: "A1429",
    question: "私は結婚(がんぼう)がない。",
    choice: ["願塑","頑妄","願望",
    ],answer: 3,
    },
    
    {
    id: "A1430",
    question: "友達の結婚を(しゅくふく)する。",
    choice: ["祝福","礼副","況福",
    ],answer: 1,
    },
    
    {
    id: "A1431",
    question: "(ふこう)中の幸い。",
    choice: ["不辛","不幸","不逹",
    ],answer: 2,
    },
    
    {
    id: "A1432",
    question: "それは生死に(関わる)問題だ。",
    choice: ["かけわる","かかわる","かんわる",
    ],answer: 2,
    },
    
    {
    id: "A1433",
    question: "クレームに(係る)発明を認定する。",
    choice: ["かりる","かかる","けいる",
    ],answer: 2,
    },
    
    {
    id: "A1434",
    question: "各地に(関所)が設けられていた。",
    choice: ["せきしょ","かんしょ","かかしょ",
    ],answer: 1,
    },
    
    {
    id: "A1435",
    question: "あなたは(係員)の指示に従ってください。",
    choice: ["かかるいん","けいいん","かかりいん",
    ],answer: 3,
    },
    
    {
    id: "A1436",
    question: "木で風の力が(和らぐ)。",
    choice: ["わらぐ","やわらぐ","わやらぐ",
    ],answer: 2,
    },
    
    {
    id: "A1437",
    question: "(玄関)のチャイムが鳴った。",
    choice: ["けいかん","げんかん","けんかん",
    ],answer: 2,
    },
    
    {
    id: "A1438",
    question: "彼は(人間関係)がうまくいかない。",
    choice: ["にんげんかんけい","じんせいかんけい","じんげんせきけい",
    ],answer: 1,
    },
    
    {
    id: "A1439",
    question: "地形に(関係)する。",
    choice: ["せきしょ","かんけい","げんけい",
    ],answer: 2,
    },
    
    {
    id: "A1440",
    question: "それは私の不安を(和らげる)。",
    choice: ["わらげる","はやらげる","やわらげる",
    ],answer: 3,
    },
    
    {
    id: "A1441",
    question: "私はそれを必ず(身に付ける)。",
    choice: ["しにつける","みにつける","みにづける",
    ],answer: 2,
    },
    
    {
    id: "A1442",
    question: "台風が(関東地方)に上陸した。",
    choice: ["かんとうちほ","かんとちほう","かんとうちほう",
    ],answer: 3,
    },
    
    {
    id: "A1443",
    question: "(無関係)の人を殺るな。",
    choice: ["むかんけい","ながんけい","むせきけい",
    ],answer: 1,
    },
    
    {
    id: "A1444",
    question: "気持ちが(和む)ようにさせる。",
    choice: ["やわむ","なごむ","わごむ",
    ],answer: 2,
    },
    
    {
    id: "A1445",
    question: "彼らはその会社に(関心)を持った。",
    choice: ["かんしん","かんろう","かんしょ",
    ],answer: 1,
    },
    
    {
    id: "A1446",
    question: "あなたはもう(和食)に慣れましたか。",
    choice: ["へいしょく","わしょう","わしょく",
    ],answer: 3,
    },
    
    {
    id: "A1447",
    question: "いつか部屋を(片付ける)でしょう。",
    choice: ["かたつける","がたづける","かたづける",
    ],answer: 3,
    },
    
    {
    id: "A1448",
    question: "私は世界(平和)を願う。",
    choice: ["へいわ","せいわ","へいしょ",
    ],answer: 1,
    },
    
    {
    id: "A1449",
    question: "彼と(付き合う)のはやめなさい。",
    choice: ["ふきあう","つきあう","つきごう",
    ],answer: 2,
    },
    
    {
    id: "A1450",
    question: "1976年に新しい(共和国)が生まれた。",
    choice: ["きょうわこく","ぎょうわくに","きょうへいこく",
    ],answer: 1,
    },
    
    {
    id: "A1451",
    question: "彼らは(和やか)な雰囲気の中で話し合った。",
    choice: ["やわやか","わやか","なごやか",
    ],answer: 3,
    },
    
    {
    id: "A1452",
    question: "私の家はその(付近)です。",
    choice: ["つうきん","ふうきん","ふきん",
    ],answer: 3,
    },
    
    {
    id: "A1453",
    question: " 商品を通じて(寄付)をする。",
    choice: ["きふう","ぎふ","きふ",
    ],answer: 3,
    },
    
    {
    id: "A1454",
    question: " 彼の髪にガムが(付く)。",
    choice: ["あく","ふく","つく",
    ],answer: 3,
    },
    
    {
    id: "A1455",
    question: "これを(受付)にお出しください",
    choice: ["うけつけ","じゅつけ","うけつ",
    ],answer: 1,
    },
    
    {
    id: "A1456",
    question: "箱根の(せきしょ)は有名な観光地だ。",
    choice: ["関所","間所","閑所",
    ],answer: 1,
    },
    
    {
    id: "A1457",
    question: "会社の(にんげんかんけい)に悩まされる。",
    choice: ["人関間系","人間関係","入間開係",
    ],answer: 2,
    },
    
    {
    id: "A1458",
    question: "(げんかん)でくつをぬいでそろえる。",
    choice: ["玄関","弦間","絃関",
    ],answer: 1,
    },
    
    {
    id: "A1459",
    question: "この音楽をきくと心が(なごむ)。",
    choice: ["禾む","知む","和む",
    ],answer: 3,
    },
    
    {
    id: "A1460",
    question: "リーダーとしてプロジェクトに(かかわる)。",
    choice: ["間わる","関わる","癇わる",
    ],answer: 2,
    },
    
    {
    id: "A1461",
    question: "そでにインクが(つく)。",
    choice: ["什く","村く","付く",
    ],answer: 3,
    },
    
    {
    id: "A1462",
    question: "駅の(かかりいん)に注意された。",
    choice: ["係韻","系貝","係員",
    ],answer: 3,
    },
    
    {
    id: "A1463",
    question: " 料理の中でも(わしょく)が一番すきだ。",
    choice: ["和飲","知飯","和食",
    ],answer: 3,
    },
    
    {
    id: "A1464",
    question: "寒さが(やわらぎ)春のおとずれを感じる。",
    choice: ["知らぎ","和ぐ","和らぎ",
    ],answer: 3,
    },
    
    {
    id: "A1465",
    question: "この(ふきん)には、くまが出るらしい。",
    choice: ["府近","付近","符所",
    ],answer: 2,
    },
    
    {
    id: "A1466",
    question: "政治に(かんしん)がある。",
    choice: ["間必","関心","閑少",
    ],answer: 2,
    },
    
    {
    id: "A1467",
    question: "(かんとうちほう)に台風が近づく。",
    choice: ["関東地方","間棟弛方","関凍他方",
    ],answer: 1,
    },
    
    {
    id: "A1468",
    question: " 休みに部屋を(かたづけ)る。",
    choice: ["方府ける","片付ける","片附ける",
    ],answer: 2,
    },
    
    {
    id: "A1469",
    question: "貿易に(かかわる)仕事がしたい。",
    choice: ["関わる","関る","閉わる",
    ],answer: 1,
    },
    
    {
    id: "A1470",
    question: "痛みを(やわらげる)薬。",
    choice: ["利げる","知げる","和らげる",
    ],answer: 3,
    },
    
    {
    id: "A1471",
    question: "ビジネスマナーを(みにつける)。",
    choice: ["身に付ける","身に符ける","身に府ける",
    ],answer: 1,
    },
    
    {
    id: "A1472",
    question: "パーティーは(なごやか)に行われた。",
    choice: ["知やか","和か","和やか",
    ],answer: 3,
    },
    
    {
    id: "A1473",
    question: "(かんけい)者以外、立ち入り禁止。",
    choice: ["関系","関係","燗係",
    ],answer: 2,
    },
    
    {
    id: "A1474",
    question: "彼は大金を(きふした)。",
    choice: ["寄付","奇府","希符",
    ],answer: 1,
    },
    
    {
    id: "A1475",
    question: "彼と(つきあう)のはやめなさい。",
    choice: ["腑き合う","府き会う","付き合う",
    ],answer: 3,
    },
    
    {
    id: "A1476",
    question: "これはそれとは(むかんけい)です。",
    choice: ["無関係","無閑係","無感系",
    ],answer: 1,
    },
    
    {
    id: "A1477",
    question: "私は世界(へいわ)を願う。",
    choice: ["坪和","平和","平知",
    ],answer: 2,
    },
    
    {
    id: "A1478",
    question: "ベトナムは社会主義(きょうわこく)です。",
    choice: ["供和玉","共和国","共知宝",
    ],answer: 2,
    },
    
    {
    id: "A1479",
    question: "私の仕事は病院の(うけつけ)です。",
    choice: ["授付","受付","綬府",
    ],answer: 2,
    },
    
    {
    id: "A1480",
    question: "私は(老後)のために貯金したい。",
    choice: ["ろうじん","ろうご","ろうごう",
    ],answer: 2,
    },
    
    {
    id: "A1481",
    question: "私の(娘)が生まれました。",
    choice: ["ますめ","むすめ","うすま",
    ],answer: 2,
    },
    
    {
    id: "A1482",
    question: "私は(敬老)の日にお祝い金を受け取った。",
    choice: ["けいろう","けいごう","ふいろう",
    ],answer: 1,
    },
    
    {
    id: "A1483",
    question: "(百姓)は朝から晩まで働く。",
    choice: ["はくしょう","ひょうしょう","ひゃくしょう",
    ],answer: 3,
    },
    
    {
    id: "A1484",
    question: "(箱入り娘)に虫が付く。",
    choice: ["ばこいりやすめ","はこいりむすめ","はこはいりむすめ",
    ],answer: 2,
    },
    
    {
    id: "A1485",
    question: "新郎(新婦)のために乾杯いたしましょう。",
    choice: ["しんふ","しんぷ","しんぶ",
    ],answer: 2,
    },
    
    {
    id: "A1486",
    question: "(老)いることと病気にかかる。",
    choice: ["けいろ","おいろ","ふいろ",
    ],answer: 2,
    },
    
    {
    id: "A1487",
    question: "(主婦業)と仕事のふたつの役割を十分に果たすことはむずかしい。",
    choice: ["おもふぎょう","しゅふぎょう","じゅぶぎょう",
    ],answer: 2,
    },
    
    {
    id: "A1488",
    question: "女は(老ける)のが早い。",
    choice: ["ろうける","おける","ふける",
    ],answer: 3,
    },
    
    {
    id: "A1489",
    question: "私は私と(同姓同名)の女の人をしっている。",
    choice: ["どうじょうどうめい","どうせいどうめい","とうせいどうめい",
    ],answer: 2,
    },
    
    {
    id: "A1490",
    question: "(婦人)は家政が上手だ。",
    choice: ["ふうじ","ふうふ","ふじん",
    ],answer: 3,
    },
    
    {
    id: "A1491",
    question: "その老(夫婦)には子供がなかった。",
    choice: ["ろうふうふ","けいふうふ","おふうふ",
    ],answer: 1,
    },
    
    {
    id: "A1492",
    question: "私は１０年間(専業主婦)でした。",
    choice: ["せんきょうじゅふ","せんぎょうしゅふ","ぜんぎょうしゅぶ",
    ],answer: 2,
    },
    
    {
    id: "A1493",
    question: "若者は(老化)する。",
    choice: ["ろうか","けいか","どうか",
    ],answer: 1,
    },
    
    {
    id: "A1494",
    question: "(夫婦)だけで住む。",
    choice: ["ふうぶ","じんふ","ふうふ",
    ],answer: 3,
    },
    
    {
    id: "A1495",
    question: "(姓)の前にある名前。",
    choice: ["じょ","めい","せ",
    ],answer: 3,
    },
    
    {
    id: "A1496",
    question: " 彼は年よりずっと(ふけて)見える。",
    choice: ["老けて","考けて","姥けて",
    ],answer: 1,
    },
    
    {
    id: "A1497",
    question: "木村さんには(むすめ)さんが三人いる。",
    choice: ["姓","娘","妹",
    ],answer: 2,
    },
    
    {
    id: "A1498",
    question: "(ふうふ)でスキーを楽しむ。",
    choice: ["夫婦","失姥","夫婚",
    ],answer: 1,
    },
    
    {
    id: "A1499",
    question: "若者は(ろうか)する。",
    choice: ["老花","壱化","老化",
    ],answer: 3,
    },
    
    {
    id: "A1500",
    question: "仕事をしながら(しゅふぎょう)もこなす。",
    choice: ["宝帰業","主婦業","主姉業",
    ],answer: 2,
    },
    
    {
    id: "A1501",
    question: "(ろうご)の人生について考える。",
    choice: ["老係","考後","老後",
    ],answer: 3,
    },
    
    {
    id: "A1502",
    question: "(しんぷ)のドレスはとてもきれいだった。",
    choice: ["新姉","親婦","新婦",
    ],answer: 3,
    },
    
    {
    id: "A1503",
    question: "ぼうしをかぶった(ふじん)が入ってきた。",
    choice: ["夫人","婦入","婦人",
    ],answer: 3,
    },
    
    {
    id: "A1504",
    question: "(どうせいどうめい)の人がいておどろいた。",
    choice: ["同妹洞名","何奸同名","同姓同名",
    ],answer: 3,
    },
    
    {
    id: "A1505",
    question: " 人はだれでも(おいて)いくものだ",
    choice: ["考いて","老いて","孝いて",
    ],answer: 2,
    },
    
    {
    id: "A1506",
    question: "(ひゃくしょう)は朝から晩まで働く。",
    choice: ["珀性","百姓","佰性",
    ],answer: 2,
    },
    
    {
    id: "A1507",
    question: "(ろうふうふ)が仲良くさんぽしている。",
    choice: ["老夫婦","考未婦","老扶婦",
    ],answer: 1,
    },
    
    {
    id: "A1508",
    question: "(けいろう)の日のおいわいをする。",
    choice: ["散老","敬老","啓老",
    ],answer: 2,
    },
    
    {
    id: "A1509",
    question: "彼女は(はこいりむすめ)だ。",
    choice: ["箱入り娘","想入り姉","箱人り婦",
    ],answer: 1,
    },
    
    {
    id: "A1510",
    question: "母は(せんぎょうしゅふ)だ。",
    choice: ["専業宝娘","專業玉婦","専業主婦",
    ],answer: 3,
    },
    
    {
    id: "A1511",
    question: "書類に(せい)と名を書く。",
    choice: ["姓","娘","奸",
    ],answer: 1,
    },
    
    {
    id: "A1512",
    question: " 私の家族は(仲良し)です。",
    choice: ["ちゅうよし","なかよし","まなよし",
    ],answer: 2,
    },
    
    {
    id: "A1513",
    question: "(彼)は私の彼氏です。",
    choice: ["あれ","かれ","ひれ",
    ],answer: 2,
    },
    
    {
    id: "A1514",
    question: "(他に)道はない。",
    choice: ["ほかに","たに","ほたに",
    ],answer: 1,
    },
    
    {
    id: "A1515",
    question: "私は姉と(仲がいい)。",
    choice: ["うまがいい","ちゅうがいい","なかがいい",
    ],answer: 3,
    },
    
    {
    id: "A1516",
    question: "その(他)の点では正しい。",
    choice: ["ほうか","ほか","ぼか",
    ],answer: 2,
    },
    
    {
    id: "A1517",
    question: "田中(君)が見えた。",
    choice: ["ちゃん","くん","さん",
    ],answer: 2,
    },
    
    {
    id: "A1518",
    question: "私はいい(仲間)を持っ。",
    choice: ["ちゅうま","なかま","なかかん",
    ],answer: 2,
    },
    
    {
    id: "A1519",
    question: " (他人)から距離をおく。",
    choice: ["ほかにん","たにん","ほうにん",
    ],answer: 2,
    },
    
    {
    id: "A1520",
    question: "(彼女)は彼女の父に似ています。",
    choice: ["かれじょ","かれし","かのじょ",
    ],answer: 3,
    },
    
    {
    id: "A1521",
    question: "友人同士のけんかの(仲裁)をした。",
    choice: ["ちゅうかい","ちゅうさい","ちゅうざい",
    ],answer: 2,
    },
    
    {
    id: "A1522",
    question: "私は(他国)の視点から日本を見たい。",
    choice: ["たくに","ほかこく","たこく",
    ],answer: 3,
    },
    
    {
    id: "A1523",
    question: "不動産の(仲介)手数料は無料です。",
    choice: ["ちゅうかい","ちゅうさい","なかかい",
    ],answer: 1,
    },
    
    {
    id: "A1524",
    question: "(他社)も競争に参加している。",
    choice: ["ほかしゃ","たしゃ","たかい",
    ],answer: 2,
    },
    
    {
    id: "A1525",
    question: "日本ではお(彼岸)はお墓参りに行く日です。",
    choice: ["おひがん","おかれがん","おれがん",
    ],answer: 1,
    },
    
    {
    id: "A1526",
    question: "僕が(仲人)の役を勤めよう。",
    choice: ["ちゅうじん","なかにん","なこうど",
    ],answer: 3,
    },
    
    {
    id: "A1527",
    question: "(君)に会いたい。",
    choice: ["かれ","くん","きみ",
    ],answer: 3,
    },
    
    {
    id: "A1528",
    question: "早く(彼氏)がほしい。",
    choice: ["ひし","かのじょ","かれし",
    ],answer: 3,
    },
    
    {
    id: "A1529",
    question: "この秘密は(他言無用)だ。",
    choice: ["たごとむよう","たげんむよう","たごんむよ",
    ],answer: 3,
    },
    
    {
    id: "A1530",
    question: "二人は大の(なかよし)だ。",
    choice: ["仲良し","中良し","沖良し",
    ],answer: 1,
    },
    
    {
    id: "A1531",
    question: "(かれ)はまじめでやさしい青年だ。",
    choice: ["被","彼","疲",
    ],answer: 2,
    },
    
    {
    id: "A1532",
    question: "(おひがん)に、はかまいりをする。",
    choice: ["お彼岸","お被岸","お披竿",
    ],answer: 1,
    },
    
    {
    id: "A1533",
    question: "この仕事は(きみ)に任せた。",
    choice: ["郡","尹","君",
    ],answer: 3,
    },
    
    {
    id: "A1534",
    question: "友人同士のけんかの(ちゅうさい)をする。",
    choice: ["中歳","仲裁","沖栽",
    ],answer: 2,
    },
    
    {
    id: "A1535",
    question: "(かのじょ)をデートにさそって、断られた。",
    choice: ["被女","披汝","彼女",
    ],answer: 3,
    },
    
    {
    id: "A1536",
    question: "あの兄弟は(なかがいい)。",
    choice: ["沖がいい","中がいい","仲がいい",
    ],answer: 3,
    },
    
    {
    id: "A1537",
    question: "(たこく)のぶんかをまなぶ。",
    choice: ["弛国","地国","他国",
    ],answer: 3,
    },
    
    {
    id: "A1538",
    question: "(ほか)に意見はありませんか。",
    choice: ["地に","弛に","他に",
    ],answer: 3,
    },
    
    {
    id: "A1539",
    question: "売買を(ちゅうかい)する。",
    choice: ["中界","仲介","冲介",
    ],answer: 2,
    },
    
    {
    id: "A1540",
    question: "(かれし)に手料理をごちそうする。",
    choice: ["被氏","彼氏","彼紙",
    ],answer: 2,
    },
    
    {
    id: "A1541",
    question: "彼は(たにん)のことには口を出さない人だ。",
    choice: ["他人","他入","地人",
    ],answer: 1,
    },
    
    {
    id: "A1542",
    question: "(なかま)を大切にする。",
    choice: ["沖聞","仲間","仲関",
    ],answer: 2,
    },
    
    {
    id: "A1543",
    question: "この話は(たごんむよう)だ。",
    choice: ["他言無用","弛言無庸","地語無用",
    ],answer: 1,
    },
    
    {
    id: "A1544",
    question: "(たしゃ)に負けないせいひんを売る。",
    choice: ["他会","地社","他社",
    ],answer: 3,
    },
    
    {
    id: "A1545",
    question: "田中(くん)をさそってあそびに行く。",
    choice: ["君","右","尹",
    ],answer: 1,
    },
    
    {
    id: "A1546",
    question: "俺が(なこうど)をしよう。",
    choice: ["中人","沖入","仲人",
    ],answer: 3,
    },
    
    {
    id: "A1547",
    question: "私はその(ほか)に何もいりません。",
    choice: ["その他","その地","その世",
    ],answer: 1,
    },
    
    {
    id: "A1548",
    question: "秋風が立ち(初める)。",
    choice: ["しょめる","そめる","そうめる",
    ],answer: 2,
    },
    
    {
    id: "A1549",
    question: "(初めて)浴衣を着た。",
    choice: ["まじめて","はじめて","しょうめて",
    ],answer: 2,
    },
    
    {
    id: "A1550",
    question: "私は(再び)走り始めた。",
    choice: ["ふたたび","さいび","またび",
    ],answer: 1,
    },
    
    {
    id: "A1551",
    question: "(初め)から知っていました。",
    choice: ["あめ","そめ","はじめ",
    ],answer: 3,
    },
    
    {
    id: "A1552",
    question: "私たちは(再来年)に結婚する。",
    choice: ["またらいねん","さらいねん","ふたらいねん",
    ],answer: 2,
    },
    
    {
    id: "A1553",
    question: "(書き初め)は日本の新年の伝統行事だ。",
    choice: ["ききそめ","かきぞめ","かきはじめ",
    ],answer: 2,
    },
    
    {
    id: "A1554",
    question: "私たちは2年ぶりに(再会)した。",
    choice: ["さいかい","さかい","ふたかい",
    ],answer: 1,
    },
    
    {
    id: "A1555",
    question: "まもなく(初雪)が降った。",
    choice: ["しょゆき","はつゆき","はつふゆ",
    ],answer: 2,
    },
    
    {
    id: "A1556",
    question: "あの人の禁酒は(久しい)ものだ。",
    choice: ["きゅうしい","くさしい","ひさしい",
    ],answer: 3,
    },
    
    {
    id: "A1557",
    question: "希望を(達する)。",
    choice: ["たつする","たっする","じょうする",
    ],answer: 2,
    },
    
    {
    id: "A1558",
    question: "今日は夏休みの(初日)である。",
    choice: ["しょび","しょひ","はつひ",
    ],answer: 3,
    },
    
    {
    id: "A1559",
    question: "この事は(永久)に忘れないでしょう。",
    choice: ["えいきゅう","えいえん","えんきゅう",
    ],answer: 1,
    },
    
    {
    id: "A1560",
    question: "彼女はイタリア語の(再試験)を受けた。",
    choice: ["さしけん","さいしけん","ふたしけん",
    ],answer: 2,
    },
    
    {
    id: "A1561",
    question: "彼女は彼の(初恋)の人だった。",
    choice: ["はつこい","しょこい","はつびと",
    ],answer: 1,
    },
    
    {
    id: "A1562",
    question: "彼は水泳が(上達)した。",
    choice: ["じょたつ","うえたつ","じょうたつ",
    ],answer: 3,
    },
    
    {
    id: "A1563",
    question: "娘の(初々しい)花嫁姿を見て, 母親は涙を抑えきれなかった。",
    choice: ["いういうしい","ゆうゆうしい","ういういしい",
    ],answer: 3,
    },
    
    {
    id: "A1564",
    question: "(速達)で手紙を出す。",
    choice: ["そくたつ","そったつ","じょうたつ",
    ],answer: 1,
    },
    
    {
    id: "A1565",
    question: "(久しぶり)にお酒を飲みました。",
    choice: ["くしぶり","ひさしぶり","きゅうしぶり",
    ],answer: 2,
    },
    
    {
    id: "A1566",
    question: "(最初)にスープを飲んだ。",
    choice: ["さいしょ","さいこう","さいはつ",
    ],answer: 1,
    },
    
    {
    id: "A1567",
    question: " 私は(初級)の英語の教科書を買いました。",
    choice: ["そうきゅう","はつきゅう","しょきゅう",
    ],answer: 3,
    },
    
    {
    id: "A1568",
    question: "(屋久島)は自然に囲まれている。",
    choice: ["やくじま","やきゅうしま","やくしま",
    ],answer: 3,
    },
    
    {
    id: "A1569",
    question: "主に(初心)者の方を対象にします。",
    choice: ["しょじん","はつしん","しょしん",
    ],answer: 3,
    },
    
    {
    id: "A1570",
    question: "私は(再来週)あなたに会いたい。",
    choice: ["ふたらいしゅう","さいらいしゅう","さらいしゅう",
    ],answer: 3,
    },
    
    {
    id: "A1571",
    question: "(配達)は有料です。",
    choice: ["はいたつ","はったつ","ばいたつ",
    ],answer: 1,
    },
    
    {
    id: "A1572",
    question: "若い(友達)ができた。",
    choice: ["ともだち","ゆうたち","どもたち",
    ],answer: 1,
    },
    
    {
    id: "A1573",
    question: "(私達)は試合に勝った。",
    choice: ["わたしたち","わたちだち","わたした",
    ],answer: 1,
    },
    
    {
    id: "A1574",
    question: "(はじめ)は誰も私の言うことを信じなかった。",
    choice: ["切め","初め","刧め",
    ],answer: 2,
    },
    
    {
    id: "A1575",
    question: "(さらいねん)には新しい地下鉄が開通する。",
    choice: ["冉来牛","再来年","甫来年",
    ],answer: 2,
    },
    
    {
    id: "A1576",
    question: "新入社員のスーツすがたが(ういういしい)。",
    choice: ["初々しい","処々しい","切々しい",
    ],answer: 1,
    },
    
    {
    id: "A1577",
    question: "(えいきゅう)に平和が続くことが願う。",
    choice: ["永九","氷久","永久",
    ],answer: 3,
    },
    
    {
    id: "A1578",
    question: "失敗にこりず、(ふたたび)チャレンジした。",
    choice: ["両び","再び","冉び",
    ],answer: 2,
    },
    
    {
    id: "A1579",
    question: "(かきぞめ)に「初日の出」を書いた。",
    choice: ["書き切め","書き始め","書き初め",
    ],answer: 3,
    },
    
    {
    id: "A1580",
    question: "成績が悪く、(さいしけん)を受ける。",
    choice: ["冉試険","用式験","再試験",
    ],answer: 3,
    },
    
    {
    id: "A1581",
    question: "彼女とは(ひさしく)会っていない。",
    choice: ["玖しく","九しく","久しく",
    ],answer: 3,
    },
    
    {
    id: "A1582",
    question: "この映画は今日が公開(はつひ)だ。",
    choice: ["礼日","処日","初日",
    ],answer: 3,
    },
    
    {
    id: "A1583",
    question: " 異性を一目で見(そめる)。",
    choice: ["効める","初める","社める",
    ],answer: 2,
    },
    
    {
    id: "A1584",
    question: "子供は語学の(じょうたつ)が早い。",
    choice: ["土達","上達","上倖",
    ],answer: 2,
    },
    
    {
    id: "A1585",
    question: "4月の(はじめ)には、さくらが満開になる。",
    choice: ["初め","始め","切め",
    ],answer: 1,
    },
    
    {
    id: "A1586",
    question: " 何事も(さいしょ)が大切だ。",
    choice: ["晨初","最初","最衲",
    ],answer: 2,
    },
    
    {
    id: "A1587",
    question: "(ひさしぶり)に友達に会った。",
    choice: ["久しぶり","玖しぶり","仇しぶり",
    ],answer: 1,
    },
    
    {
    id: "A1588",
    question: "富士山に(はつゆき)が降った。",
    choice: ["切雪","初雨","初雪",
    ],answer: 3,
    },
    
    {
    id: "A1589",
    question: "(しょしん)に返る。",
    choice: ["初心","初必","切少",
    ],answer: 1,
    },
    
    {
    id: "A1590",
    question: "学生時代の友人に(さいかい)する。",
    choice: ["再合","甫会","再会",
    ],answer: 3,
    },
    
    {
    id: "A1591",
    question: "こんなことは(はじめて)だ。",
    choice: ["衽めて","初めて","辺めて",
    ],answer: 2,
    },
    
    {
    id: "A1592",
    question: "手紙を(そくたつ)で出す。",
    choice: ["遠達","速達","遠逹",
    ],answer: 2,
    },
    
    {
    id: "A1593",
    question: "(しょきゅう)クラスだが全くの初心者ではない。",
    choice: ["初級","初救","初汲",
    ],answer: 1,
    },
    
    {
    id: "A1594",
    question: "(やくしま)は自然に囲まれている。",
    choice: ["室久鳥","室九島","屋久島",
    ],answer: 3,
    },
    
    {
    id: "A1595",
    question: "その村で(さらいしゅう)にお祭りがあります。",
    choice: ["再来週","再莱週","南来周",
    ],answer: 1,
    },
    
    {
    id: "A1596",
    question: "(わたしたち)は試合に勝った。",
    choice: ["私逹","私達","私連",
    ],answer: 2,
    },
    
    {
    id: "A1597",
    question: " あなたは私の(ともだち)です。",
    choice: ["支幸","友達","皮達",
    ],answer: 2,
    },
    
    {
    id: "A1598",
    question: "新聞(はいたつ)をする。",
    choice: ["酔達","配達","酎逹",
    ],answer: 2,
    },
    
    {
    id: "A1599",
    question: "目的を(たっする)。",
    choice: ["逹する","達する","幸す",
    ],answer: 2,
    },
    
    {
    id: "A1600",
    question: "母はパンを(一個)買った。",
    choice: ["いちこ","いっこ","いっご",
    ],answer: 2,
    },
    
    {
    id: "A1601",
    question: "彼は優しい(男性)です。",
    choice: ["なんせい","だんせい","かんせい",
    ],answer: 2,
    },
    
    {
    id: "A1602",
    question: "私たちは(個性的)です。",
    choice: ["こせいてき","さいせいてき","こていてき",
    ],answer: 1,
    },
    
    {
    id: "A1603",
    question: "学生には(各自)の机がある。",
    choice: ["かきし","がくじ","かくじ",
    ],answer: 3,
    },
    
    {
    id: "A1604",
    question: "あの娘は(気性)が好い。",
    choice: ["きせい","きしょう","きぜい",
    ],answer: 2,
    },
    
    {
    id: "A1605",
    question: "(各国)にはそれぞれの習慣がある。",
    choice: ["かくじ","かっこく","かくに",
    ],answer: 2,
    },
    
    {
    id: "A1606",
    question: "彼の(性格)は父の(性格)と似ている。",
    choice: ["せいかく","しょうかく","せいがく",
    ],answer: 1,
    },
    
    {
    id: "A1607",
    question: "防(水性)を高める。",
    choice: ["ずいせい","すいせい","すいしょう",
    ],answer: 2,
    },
    
    {
    id: "A1608",
    question: "彼は(体格)が良い。",
    choice: ["だいがく","たいこう","たいかく",
    ],answer: 3,
    },
    
    {
    id: "A1609",
    question: "(彼女)には個性のほかに何かがある。",
    choice: ["こしょう","こせい","しょうせい",
    ],answer: 2,
    },
    
    {
    id: "A1610",
    question: "うちの会社は彼の会社と(格)が違うよ。",
    choice: ["たく","がく","かく",
    ],answer: 3,
    },
    
    {
    id: "A1611",
    question: "彼は(女性)に優しい。",
    choice: ["じょせい","じょしょう","ぞうせい",
    ],answer: 1,
    },
    
    {
    id: "A1612",
    question: "お前は人間として(失格)だ。",
    choice: ["しつかく","しっかく","しつがく",
    ],answer: 2,
    },
    
    {
    id: "A1613",
    question: "彼らはその(格子)を取り壊した。",
    choice: ["こうし","がくこ","かくし",
    ],answer: 1,
    },
    
    {
    id: "A1614",
    question: "(個室)を予約したいのですが。",
    choice: ["せいしつ","しょうしつ","こしつ",
    ],answer: 3,
    },
    
    {
    id: "A1615",
    question: "私たちは(相性)が良い。",
    choice: ["そうせい","あいせい","あいしょう",
    ],answer: 3,
    },
    
    {
    id: "A1616",
    question: "僕は(合格祈願)をしました。",
    choice: ["ごうかくきがん","こうかくきかん","ごかくきがん",
    ],answer: 1,
    },
    
    {
    id: "A1617",
    question: "(個人的)な話に受け取らないで。",
    choice: ["せいじんてき","こじんてき","しょうじんてき",
    ],answer: 2,
    },
    
    {
    id: "A1618",
    question: "彼は快活な(性質)だ。",
    choice: ["せいしつ","しょうしつ","せいじつ",
    ],answer: 1,
    },
    
    {
    id: "A1619",
    question: "(各々)の場所には各々の由来が伝えられている。",
    choice: ["かくかく","かくがく","おのおの",
    ],answer: 3,
    },
    
    {
    id: "A1620",
    question: " 彼のファッションは(こせい)てきだ。",
    choice: ["個性","固性","個姓",
    ],answer: 1,
    },
    
    {
    id: "A1621",
    question: " 彼女とは何をするにも(あいしょう)がよい。",
    choice: ["想生","相性","相生",
    ],answer: 2,
    },
    
    {
    id: "A1622",
    question: "(いっこ)二百円の卵を買う。",
    choice: ["一個","一固","一涸",
    ],answer: 1,
    },
    
    {
    id: "A1623",
    question: "(かくじ)昼食を持ってきてください。",
    choice: ["各目","格自","各自",
    ],answer: 3,
    },
    
    {
    id: "A1624",
    question: "まじめな(せいかく)は父親ににている。",
    choice: ["生格","性格","姓各",
    ],answer: 2,
    },
    
    {
    id: "A1625",
    question: "この紙は水にとけやすい(せいしつ)を持つ。",
    choice: ["姓質","生晢","性質",
    ],answer: 3,
    },
    
    {
    id: "A1626",
    question: "レストランの(こしつ)を予約した。",
    choice: ["固屋","個屋","個室",
    ],answer: 3,
    },
    
    {
    id: "A1627",
    question: " 彼女はグループのリーダー(かく)だ。",
    choice: ["角","各","格",
    ],answer: 3,
    },
    
    {
    id: "A1628",
    question: "世界(かっこく)の代表が来日した。",
    choice: ["各玉","格国","各国",
    ],answer: 3,
    },
    
    {
    id: "A1629",
    question: "彼女は仕事ができる(じょせい)だ。",
    choice: ["女姓","女性","汝生",
    ],answer: 2,
    },
    
    {
    id: "A1630",
    question: "(こじんてきな)意見を言う。",
    choice: ["固人的な","個人的な","個入的な",
    ],answer: 2,
    },
    
    {
    id: "A1631",
    question: "コースをまちがえて(しっかく)になった。",
    choice: ["失格","夫各","矢格",
    ],answer: 1,
    },
    
    {
    id: "A1632",
    question: "人は(おのおの)考え方がちがう。",
    choice: ["格々","各々","客々",
    ],answer: 2,
    },
    
    {
    id: "A1633",
    question: "(すいせい)ボールペンで書く。",
    choice: ["水性","氷姓","水生",
    ],answer: 1,
    },
    
    {
    id: "A1634",
    question: "子供の(こせい)を伸ばしてやりたい。",
    choice: ["古性","固生","個性",
    ],answer: 3,
    },
    
    {
    id: "A1635",
    question: "(ごうかくきがん)のお守りを買う。",
    choice: ["合格祈願","会各祈願","合挌祈願",
    ],answer: 1,
    },
    
    {
    id: "A1636",
    question: "(きしょう)が激しい人。",
    choice: ["氣姓","汽生","気性",
    ],answer: 3,
    },
    
    {
    id: "A1637",
    question: "(たいかく)のいい男の人が好きだ。",
    choice: ["本挌","体格","体客",
    ],answer: 2,
    },
    
    {
    id: "A1638",
    question: " 彼は優しい(だんせい)です。",
    choice: ["兄性","男性","男生",
    ],answer: 2,
    },
    
    {
    id: "A1639",
    question: "(こうし)じまのスカート。",
    choice: ["格子","挌字","各",
    ],answer: 1,
    },
    
    {
    id: "A1640",
    question: "(全て)の動物が好きです。",
    choice: ["ぜんて","すべて","ずへて",
    ],answer: 2,
    },
    
    {
    id: "A1641",
    question: "野菜を(簡単)に調理する。",
    choice: ["けんかん","かんたん","かんだん",
    ],answer: 2,
    },
    
    {
    id: "A1642",
    question: "宿題は(全部)終わった。",
    choice: ["ぜんぶ","ぜいぶ","すいぶ",
    ],answer: 1,
    },
    
    {
    id: "A1643",
    question: "(複数)の画像を選択してください。",
    choice: ["ふうすい","ふくすい","ふくすう",
    ],answer: 3,
    },
    
    {
    id: "A1644",
    question: "お酒を(全く)飲めない。",
    choice: ["ぜいたく","まったく","すべく",
    ],answer: 2,
    },
    
    {
    id: "A1645",
    question: "4時半(以後)はひまだ。",
    choice: ["いじょう","いご","いか",
    ],answer: 2,
    },
    
    {
    id: "A1646",
    question: "(単独)に事をする。",
    choice: ["たんどく","たんそく","たんい",
    ],answer: 1,
    },
    
    {
    id: "A1647",
    question: "その会議は10分(以内)に終わります。",
    choice: ["いじょう","いない","いか",
    ],answer: 2,
    },
    
    {
    id: "A1648",
    question: "このビルは(安全)です。",
    choice: ["あんせい","あんぜい","あんぜん",
    ],answer: 3,
    },
    
    {
    id: "A1649",
    question: "これ(以上)は無理です。",
    choice: ["いご","いじょう","いうえ",
    ],answer: 2,
    },
    
    {
    id: "A1650",
    question: "卒業に10(単位)が不足している。",
    choice: ["たんひ","たんこ","たんい",
    ],answer: 3,
    },
    
    {
    id: "A1651",
    question: "(全体)が赤みを帯びる。",
    choice: ["ぜんたい","あんたい","すべたい",
    ],answer: 1,
    },
    
    {
    id: "A1652",
    question: "(以前)は冬が好きだった。",
    choice: ["いご","いぜん","いまえ",
    ],answer: 2,
    },
    
    {
    id: "A1653",
    question: "それはたいへん(複雑)です。",
    choice: ["ふくざつ","ふくさつ","ふくすう",
    ],answer: 1,
    },
    
    {
    id: "A1654",
    question: "それは(全然)面白くない。",
    choice: ["ぜんせん","ぜんぶ","ぜんぜん",
    ],answer: 3,
    },
    
    {
    id: "A1655",
    question: "彼は20歳(以下)に見える。",
    choice: ["いじょう","いご","いか",
    ],answer: 3,
    },
    
    {
    id: "A1656",
    question: "その品番は(重複)しています。",
    choice: ["じゅうふく","しゅうふく","じゅうふう",
    ],answer: 1,
    },
    
    {
    id: "A1657",
    question: "石炭を地下で不(完全燃焼)させガスをとり出す。",
    choice: ["かんぜいねんしょう","かんぜんねんしょう","かんせんねんりょう",
    ],answer: 2,
    },
    
    {
    id: "A1658",
    question: "彼女(以外)誰もいない。",
    choice: ["いがい","いない","いじょ",
    ],answer: 1,
    },
    
    {
    id: "A1659",
    question: "明治(いご)、日本の近代化が進んだ。",
    choice: ["以後","以俊","以浚",
    ],answer: 1,
    },
    
    {
    id: "A1660",
    question: "出された料理を(ぜんぶ)食べてしまった。",
    choice: ["余陪","全部","全倍",
    ],answer: 2,
    },
    
    {
    id: "A1661",
    question: "きのうのことは(まったく)覚えていない。",
    choice: ["全く","舍く","金く",
    ],answer: 1,
    },
    
    {
    id: "A1662",
    question: "この事件は(ふくすう)の人間が関係している。",
    choice: ["福類","復数","複数",
    ],answer: 3,
    },
    
    {
    id: "A1663",
    question: "彼は(たんどく)行動が多い。",
    choice: ["箪独","単独","単猿",
    ],answer: 2,
    },
    
    {
    id: "A1664",
    question: "(いぜん)と変わりありません。",
    choice: ["以削","以然","以前",
    ],answer: 3,
    },
    
    {
    id: "A1665",
    question: "この店の料理は(すべて)おいしい。",
    choice: ["余て","仝て","全て",
    ],answer: 3,
    },
    
    {
    id: "A1666",
    question: "今日のテストは(ぜんぜん)できなかった。",
    choice: ["余然","金燃","全然",
    ],answer: 3,
    },
    
    {
    id: "A1667",
    question: "さっき聞いた話と(じゅうふく)している。",
    choice: ["垂福","重復","重複",
    ],answer: 3,
    },
    
    {
    id: "A1668",
    question: "テストの点が平均(いか)、落ち込んだ。",
    choice: ["以不","以下","以衣",
    ],answer: 2,
    },
    
    {
    id: "A1669",
    question: "(ふくざつ)な気持ちになる。",
    choice: ["復稚な","複雑な","復箱な",
    ],answer: 2,
    },
    
    {
    id: "A1670",
    question: "(かんたん)な計算ミスをする。",
    choice: ["簡単な","間単な","関早な",
    ],answer: 1,
    },
    
    {
    id: "A1671",
    question: "このワインは一万円(いじょう)する。",
    choice: ["以下","以上","以土",
    ],answer: 2,
    },
    
    {
    id: "A1672",
    question: "決勝戦で(かんぜんねんしょう)した。",
    choice: ["完全燃焼","莞全然焼","浣全燃尭",
    ],answer: 1,
    },
    
    {
    id: "A1673",
    question: "グループ(たんい)で行動する。",
    choice: ["早位","箪立","単位",
    ],answer: 3,
    },
    
    {
    id: "A1674",
    question: "(あんぜん)第一で工事を進める。",
    choice: ["安全","安金","完全",
    ],answer: 1,
    },
    
    {
    id: "A1675",
    question: "クラス(ぜんたい)が同じ意見だった。",
    choice: ["全休","余本","全体",
    ],answer: 3,
    },
    
    {
    id: "A1676",
    question: "アイス(いがい)は持ち帰り可能です。",
    choice: ["衣外","以外","依夘",
    ],answer: 2,
    },
    
    {
    id: "A1677",
    question: "三位(いない)入ると、商品がもらえる。",
    choice: ["依丙","以内","衣",
    ],answer: 2,
    },
    
    {
    id: "A1678",
    question: "以下の条件を(満たす)。",
    choice: ["またす","みたす","ゆたす",
    ],answer: 2,
    },
    
    {
    id: "A1679",
    question: "彼らは私たちの(未来)だ。",
    choice: ["ひらい","みらい","きらい",
    ],answer: 2,
    },
    
    {
    id: "A1680",
    question: "たばこのにおいが部屋に(充満)した。",
    choice: ["じゅうまん","じゅまん","じゅうみ",
    ],answer: 1,
    },
    
    {
    id: "A1681",
    question: "私は(無事)に帰国した。",
    choice: ["むじ","ぶす","ぶじ",
    ],answer: 3,
    },
    
    {
    id: "A1682",
    question: "20歳(未満)の飲酒は禁じられています。",
    choice: ["びまん","みまん","みたく",
    ],answer: 2,
    },
    
    {
    id: "A1683",
    question: "僕には時間が(無い)。",
    choice: ["むい","ない","うい",
    ],answer: 2,
    },
    
    {
    id: "A1684",
    question: "食べ物を無駄にするなんて(非常識)だよ。",
    choice: ["ひじょうしき","びじょしき","ひじょうしょく",
    ],answer: 1,
    },
    
    {
    id: "A1685",
    question: "私のお店は年中無休です。",
    choice: ["ぶきゅう","むきゅう","なきゅう",
    ],answer: 2,
    },
    
    {
    id: "A1686",
    question: "その結果は彼を(満足)させた。",
    choice: ["たんそく","まんそく","まんぞく",
    ],answer: 3,
    },
    
    {
    id: "A1687",
    question: " その建物には(非常)口がない。",
    choice: ["びじょうぐち","ひじょうぐち","ひじょうくち",
    ],answer: 2,
    },
    
    {
    id: "A1688",
    question: "彼の計画はまだ(未定)だ。",
    choice: ["きてい","びてい","みてい",
    ],answer: 3,
    },
    
    {
    id: "A1689",
    question: "彼は(無口)だけど優しいです。",
    choice: ["むくち","なくち","むぐち",
    ],answer: 1,
    },
    
    {
    id: "A1690",
    question: "それが(是非)欲しい。",
    choice: ["ていひ","ぜひ","せひ",
    ],answer: 2,
    },
    
    {
    id: "A1691",
    question: "(満席)なのでお待ちください。",
    choice: ["まんせき","みせき","まんしょ",
    ],answer: 1,
    },
    
    {
    id: "A1692",
    question: "彼はまだ(未成年)でしかない。",
    choice: ["みぜいねん","びせいとし","みせいねん",
    ],answer: 3,
    },
    
    {
    id: "A1693",
    question: "感情が体いっぱいに(満ちる)。",
    choice: ["まちる","むちる","みちる",
    ],answer: 3,
    },
    
    {
    id: "A1694",
    question: "(無理)はしないでください。",
    choice: ["むり","ぶじ","なり",
    ],answer: 1,
    },
    
    {
    id: "A1695",
    question: "人の行為を(非難)する。",
    choice: ["びざん","ひなん","きな",
    ],answer: 2,
    },
    
    {
    id: "A1696",
    question: "いいにおいが部屋に(みちる)。",
    choice: ["満ちる","湍ちる","滴ちる",
    ],answer: 1,
    },
    
    {
    id: "A1697",
    question: "たばこのけむりが部屋に(じゅうまん)する。",
    choice: ["統満","充満","流湍",
    ],answer: 2,
    },
    
    {
    id: "A1698",
    question: "夫婦でこどもの(みらい)について話す。",
    choice: ["未来","末来","未莱",
    ],answer: 1,
    },
    
    {
    id: "A1699",
    question: "十歳(みまん)のこどもは乗れません。",
    choice: ["未滴","末両","未満",
    ],answer: 3,
    },
    
    {
    id: "A1700",
    question: "留学から(ぶじ)に帰ってくる。",
    choice: ["蕪事","無事","撫書",
    ],answer: 2,
    },
    
    {
    id: "A1701",
    question: "ごちそうでおなかを(みたす)。",
    choice: ["満す","洪たす","満たす",
    ],answer: 3,
    },
    
    {
    id: "A1702",
    question: "しめきりまで、あと5日しか(ない)。",
    choice: ["憮い","撫い","無い",
    ],answer: 3,
    },
    
    {
    id: "A1703",
    question: "おいしい料理を食べて、(まんぞく)する。",
    choice: ["満是","両足","満足",
    ],answer: 3,
    },
    
    {
    id: "A1704",
    question: "公共の場で大声を出すのは(ひじょうしき)だ。",
    choice: ["扉常織","緋常織","非常識",
    ],answer: 3,
    },
    
    {
    id: "A1705",
    question: "この店は年中(むきゅう)だ。",
    choice: ["憮体","無休","蕪休",
    ],answer: 2,
    },
    
    {
    id: "A1706",
    question: "それが(ぜひ)欲しい。",
    choice: ["足非","是非","星扉",
    ],answer: 2,
    },
    
    {
    id: "A1707",
    question: "次の会議の日時は(みてい)だ。",
    choice: ["未定","末正","未疋",
    ],answer: 1,
    },
    
    {
    id: "A1708",
    question: "彼女は(むくち)でおとなしい。",
    choice: ["蕪口","無口","憮口",
    ],answer: 2,
    },
    
    {
    id: "A1709",
    question: "(みせいねん)の飲酒は禁止されている。",
    choice: ["未成年","末式年","未戉年",
    ],answer: 1,
    },
    
    {
    id: "A1710",
    question: "この飛行機の便はもう(まんせき)だ。",
    choice: ["蒲席","湍度","満席",
    ],answer: 3,
    },
    
    {
    id: "A1711",
    question: "ミスした相手を(ひなん)する。",
    choice: ["非難","緋灘","非灘",
    ],answer: 1,
    },
    
    {
    id: "A1712",
    question: "(むり)なお願いをする。",
    choice: ["無裡","憮哩","無理",
    ],answer: 3,
    },
    
    {
    id: "A1713",
    question: "(ひじょうぐち)を確認しておく。",
    choice: ["匪棠口","非常口","悲営口",
    ],answer: 2,
    },
    
    {
    id: "A1714",
    question: "乳母が乳を(乳児)に与える。",
    choice: ["ようじ","にゅうじ","きゅうじ",
    ],answer: 2,
    },
    
    {
    id: "A1715",
    question: "彼女は(育児)休業中です。",
    choice: ["そだじ","いくじ","うだじ",
    ],answer: 2,
    },
    
    {
    id: "A1716",
    question: "彼は(幼い)頃母と離別した。",
    choice: ["およない","おやない","おさない",
    ],answer: 3,
    },
    
    {
    id: "A1717",
    question: "私は(小児科)外来で看護師として働いています。",
    choice: ["こじか","しょうにか","しょうじか",
    ],answer: 2,
    },
    
    {
    id: "A1718",
    question: "(生徒数)は増加しつつある。",
    choice: ["せいとうすい","せいとすう","せいとずう",
    ],answer: 2,
    },
    
    {
    id: "A1719",
    question: "(児童)の知能を育てる。",
    choice: ["じどう","にどう","じとう",
    ],answer: 1,
    },
    
    {
    id: "A1720",
    question: "久しぶり(幼友達)にあった。",
    choice: ["よさなともだち","おさなともだち","よじともだち",
    ],answer: 2,
    },
    
    {
    id: "A1721",
    question: "私は(童話)を語ることができます。",
    choice: ["とうわ","どんわ","どうわ",
    ],answer: 3,
    },
    
    {
    id: "A1722",
    question: "良い(生徒)になりなさい。",
    choice: ["ぜいと","せいと","せどう",
    ],answer: 2,
    },
    
    {
    id: "A1723",
    question: "父は私に(童歌)を歌ってくれた。",
    choice: ["どうわ","どうか","わらべうた",
    ],answer: 3,
    },
    
    {
    id: "A1724",
    question: "(童心)に帰って学校の運動会を楽しんだ。",
    choice: ["どうしん","どんしん","わらべしん",
    ],answer: 1,
    },
    
    {
    id: "A1725",
    question: "私の娘は(幼稚園)に通っている。",
    choice: ["ようじえん","ようちえん","ようこうえん",
    ],answer: 2,
    },
    
    {
    id: "A1726",
    question: "彼らはキリスト(教徒)です。",
    choice: ["きょうと","せいと","きょうかい",
    ],answer: 1,
    },
    
    {
    id: "A1727",
    question: "私は(幼少期)からよく海で泳ぎます。",
    choice: ["ようそうき","ようこき","ようしょうき",
    ],answer: 3,
    },
    
    {
    id: "A1728",
    question: "その小川は(徒歩)で渡れる。",
    choice: ["せいと","せいほ","とほ",
    ],answer: 3,
    },
    
    {
    id: "A1729",
    question: "(幼児)は100まで数えることができた。",
    choice: ["ようじ","こうじ","よさ",
    ],answer: 1,
    },
    
    {
    id: "A1730",
    question: "子どもを(ようちえん)へ通わせる。",
    choice: ["幼稚園","拗地園","窈薙園",
    ],answer: 1,
    },
    
    {
    id: "A1731",
    question: "母がよく(わらべうた)を歌ってくれた。",
    choice: ["童歌","憧歌","撞歌",
    ],answer: 1,
    },
    
    {
    id: "A1732",
    question: "(ようしょうき)から歌手にあこがれていた。",
    choice: ["幼必棋","拗心期","幼少期",
    ],answer: 3,
    },
    
    {
    id: "A1733",
    question: "彼は考え方が(おさない)。",
    choice: ["窈い","幼い","拗ない",
    ],answer: 2,
    },
    
    {
    id: "A1734",
    question: "森さんは毎日(いくじ)でいそがしい。",
    choice: ["育兒","侑児","育児",
    ],answer: 3,
    },
    
    {
    id: "A1735",
    question: "おさな(ともだち)と久しぶりに会った。",
    choice: ["幼右達","拗有達","幼友達",
    ],answer: 3,
    },
    
    {
    id: "A1736",
    question: " アラビア半島にはイスラム(きょうと)が多い。",
    choice: ["敦性","考徒","教徒",
    ],answer: 3,
    },
    
    {
    id: "A1737",
    question: "「ももたろう」は有名な(どうわ)である。",
    choice: ["垂語","重話","童話",
    ],answer: 3,
    },
    
    {
    id: "A1738",
    question: "この学校の(せいとすう)は650人です。",
    choice: ["性征数","生徒数","牲走数",
    ],answer: 2,
    },
    
    {
    id: "A1739",
    question: "(しょうにか)の医者になりたい。",
    choice: ["少児料","小児科","小見科",
    ],answer: 2,
    },
    
    {
    id: "A1740",
    question: "(せいと)から人気がある先生。",
    choice: ["生徒","性徒","牲塔",
    ],answer: 1,
    },
    
    {
    id: "A1741",
    question: "(じどう)会長に選べた。",
    choice: ["俔憧","児童","児撞",
    ],answer: 2,
    },
    
    {
    id: "A1742",
    question: "ようじ(教育)がとてもさかんだ。",
    choice: ["幼兒","幼時","幼児",
    ],answer: 3,
    },
    
    {
    id: "A1743",
    question: "ゆうえんちへ行くと(どうしん)にかえる。",
    choice: ["童心","憧必","童少",
    ],answer: 1,
    },
    
    {
    id: "A1744",
    question: "いっさい未満の(にゅうじ)。",
    choice: ["孚児","浮児","乳児",
    ],answer: 3,
    },
    
    {
    id: "A1745",
    question: "学校まで(とほ)で通う。",
    choice: ["走歩","徒歩","徒",
    ],answer: 2,
    },
    
    {
    id: "A1746",
    question: "荷物を肩の前後に分けて(担ぐ)。",
    choice: ["たんぐ","かつぐ","かたぐ",
    ],answer: 2,
    },
    
    {
    id: "A1747",
    question: "人々の好みに(任す)。",
    choice: ["たかす","まかす","かます",
    ],answer: 2,
    },
    
    {
    id: "A1748",
    question: "責任や役割を(担う)ことができる。",
    choice: ["になう","かつう","たなう",
    ],answer: 1,
    },
    
    {
    id: "A1749",
    question: "私はそれを(君に任せる)。",
    choice: ["かつせる","になせる","まかせる",
    ],answer: 3,
    },
    
    {
    id: "A1750",
    question: "私は営業を(担当)しています。",
    choice: ["だんとう","たんとう","だんそう",
    ],answer: 2,
    },
    
    {
    id: "A1751",
    question: "彼は両手の指を(組み合わせ)た。",
    choice: ["すみあわせ","くみあわせ","ぐみおわせ",
    ],answer: 2,
    },
    
    {
    id: "A1752",
    question: "総理(大臣)が辞任した。",
    choice: ["じにん","しにん","じませ",
    ],answer: 1,
    },
    
    {
    id: "A1753",
    question: "私はあなたに(負担)をかけたくない。",
    choice: ["ふうだん","ふたん","ふかつ",
    ],answer: 2,
    },
    
    {
    id: "A1754",
    question: "彼は私の(担任)の先生だった。",
    choice: ["たんじん","だんにん","たんにん",
    ],answer: 3,
    },
    
    {
    id: "A1755",
    question: "私のクラスは1年3(組)です。",
    choice: ["と","だみ","くみ",
    ],answer: 3,
    },
    
    {
    id: "A1756",
    question: "(責任)者はだれですか。",
    choice: ["せきにん","せいにん","さくにん",
    ],answer: 1,
    },
    
    {
    id: "A1757",
    question: "私は(恩師)と会う約束がある。",
    choice: ["おんきょう","おんし","おきょう",
    ],answer: 2,
    },
    
    {
    id: "A1758",
    question: "彼は有能な(技師)です。",
    choice: ["ぎし","きし","ぎきょう",
    ],answer: 1,
    },
    
    {
    id: "A1759",
    question: "自動車を(組み立て)る。",
    choice: ["とみだて","ぐみだて","くみたて",
    ],answer: 3,
    },
    
    {
    id: "A1760",
    question: "私は英語の(教師)です。",
    choice: ["ぎょうじ","こうし","きょうし",
    ],answer: 3,
    },
    
    {
    id: "A1761",
    question: "足や(腕を組む)ことができる。",
    choice: ["うでをくむ","うでをとむ","うでをたてむ",
    ],answer: 1,
    },
    
    {
    id: "A1762",
    question: "彼は何科の(医師)ですか。",
    choice: ["いじ","いし","いきょう",
    ],answer: 2,
    },
    
    {
    id: "A1763",
    question: "(組織図)に関する情報を記憶する。",
    choice: ["そしきず","くみしきず","そうしきず",
    ],answer: 1,
    },
    
    {
    id: "A1764",
    question: "私は(教師)ではなく講師です。",
    choice: ["きょうし","ごうし","こうし",
    ],answer: 1,
    },
    
    {
    id: "A1765",
    question: "この(番組)は再放送だ。",
    choice: ["ばんそ","ばんくみ","ばんぐみ",
    ],answer: 3,
    },
    
    {
    id: "A1766",
    question: "私の仕事は(調理師)です。",
    choice: ["ちょうみし","ちょうみりょう","ちょうりし",
    ],answer: 3,
    },
    
    {
    id: "A1767",
    question: "1959年、京都外国語大学に(改組)された。",
    choice: ["かいくみ","かいと","かいそ",
    ],answer: 3,
    },
    
    {
    id: "A1768",
    question: "東京イリアを(たんとう)している。",
    choice: ["担当","坦当","但当",
    ],answer: 1,
    },
    
    {
    id: "A1769",
    question: "田中氏が社長を(じにん)した。",
    choice: ["辞妊","辞任","梓任",
    ],answer: 2,
    },
    
    {
    id: "A1770",
    question: "(おんし)にてがみをかく。",
    choice: ["恩師","忠師","恩怖",
    ],answer: 1,
    },
    
    {
    id: "A1771",
    question: " 思い荷物を(かつぐ)。",
    choice: ["但ぐ","坦ぐ","担ぐ",
    ],answer: 3,
    },
    
    {
    id: "A1772",
    question: "会社の(そしきず)をつくる。",
    choice: ["祖識図","組織図","租職図",
    ],answer: 2,
    },
    
    {
    id: "A1773",
    question: "同じ(くみ)の友達とあそぶ。",
    choice: ["祖","租","組",
    ],answer: 3,
    },
    
    {
    id: "A1774",
    question: " 内科の(いし)に相談する。",
    choice: ["医怖","医死","医師",
    ],answer: 3,
    },
    
    {
    id: "A1775",
    question: "次世代を(になう)若い選手を育てる。",
    choice: ["疸う","但う","担う",
    ],answer: 3,
    },
    
    {
    id: "A1776",
    question: "部下に安心して仕事を(まかせる)。",
    choice: ["任る","妊せる","任せる",
    ],answer: 3,
    },
    
    {
    id: "A1777",
    question: "プラモデルを(くみたてる)。",
    choice: ["租み立てる","組み立てる","粗み立てる",
    ],answer: 2,
    },
    
    {
    id: "A1778",
    question: "親に(ふたん)をかけたくない。",
    choice: ["不坦","負担","負但",
    ],answer: 2,
    },
    
    {
    id: "A1779",
    question: "(ちょうりしとし)て病院で働く。",
    choice: ["調理師","脹哩師","凋裡師",
    ],answer: 1,
    },
    
    {
    id: "A1780",
    question: "試合の(くみあわせ)が決まった。",
    choice: ["粗み合せ","組み合わせ","祖み合わせ",
    ],answer: 2,
    },
    
    {
    id: "A1781",
    question: "高校(きょうし)になりたい。",
    choice: ["教師","考師","敦帥",
    ],answer: 1,
    },
    
    {
    id: "A1782",
    question: "(たんにん)の先生にほめられる。",
    choice: ["担壬","坦任","担任",
    ],answer: 3,
    },
    
    {
    id: "A1783",
    question: "大事な仕事を部長に(まかされる)。",
    choice: ["任される","壬される","任れる",
    ],answer: 1,
    },
    
    {
    id: "A1784",
    question: "私はロンドン大学の歴史の(こうし)だ。",
    choice: ["請帥","購師","講師",
    ],answer: 3,
    },
    
    {
    id: "A1785",
    question: "テレビ(ばんぐみ)を録画する。",
    choice: ["蕃粗","番組","番祖",
    ],answer: 2,
    },
    
    {
    id: "A1786",
    question: "(うでをくんで)じっくり考える。",
    choice: ["臓を租んで","腕を組んで","肺を粗んで",
    ],answer: 2,
    },
    
    {
    id: "A1787",
    question: "1956年、福岡大学に(かいそ)された。",
    choice: ["改組","改粗","己組",
    ],answer: 1,
    },
    
    {
    id: "A1788",
    question: "私は(ぎし)になりたい。",
    choice: ["技師","妓師","伎師",
    ],answer: 1,
    },
    
    {
    id: "A1789",
    question: "(せきにん)を誰かに負わせる。",
    choice: ["績任","責任","積",
    ],answer: 2,
    },
    
    {
    id: "A1790",
    question: "私はあなたに(正座)の美しさを知ってほしい。",
    choice: ["せいせき","せいざ","しょうざ",
    ],answer: 2,
    },
    
    {
    id: "A1791",
    question: "(机)の上を片付けます。",
    choice: ["づくえ","つくえ","つぐえ",
    ],answer: 2,
    },
    
    {
    id: "A1792",
    question: "彼は私の前に(座る)。",
    choice: ["すわる","せいる","わせる",
    ],answer: 1,
    },
    
    {
    id: "A1793",
    question: "(学習机)の上を片付ける。",
    choice: ["がっしゅうつくえ","がくせいづくえ","がくしゅうづくえ",
    ],answer: 3,
    },
    
    {
    id: "A1794",
    question: "(鉛筆)を下に置きなさい。",
    choice: ["ふうで","えんぴつ","えんふで",
    ],answer: 2,
    },
    
    {
    id: "A1795",
    question: "(机上)の説には用が無い。",
    choice: ["きうえ","きじょう","つくえじょう",
    ],answer: 2,
    },
    
    {
    id: "A1796",
    question: "木の(板)で本棚を作った。",
    choice: ["いた","ばん","はん",
    ],answer: 1,
    },
    
    {
    id: "A1797",
    question: "私は(星座)について詳しくない。",
    choice: ["ほうざ","せいざ","ほしざ",
    ],answer: 2,
    },
    
    {
    id: "A1798",
    question: "彼女は(黒板)の前に立っている。",
    choice: ["こくいた","くろばん","こくばん",
    ],answer: 3,
    },
    
    {
    id: "A1799",
    question: "この(看板)に写真は要りません。",
    choice: ["はんばん","かんばん","かんたん",
    ],answer: 2,
    },
    
    {
    id: "A1800",
    question: "(万年筆)で手紙を書いた。",
    choice: ["まんとうひつ","まんえんぴつ","まんねんひつ",
    ],answer: 3,
    },
    
    {
    id: "A1801",
    question: "(筆記試験)では一般的に女子の方が男子より得点が高い。",
    choice: ["ひっきしけん","ぴつきしけん","ひつきしけん",
    ],answer: 1,
    },
    
    {
    id: "A1802",
    question: "(版木)屋を営む。",
    choice: ["ばんき","はんぎ","いたもく",
    ],answer: 2,
    },
    
    {
    id: "A1803",
    question: "彼の(口座)を登録した。",
    choice: ["こうざ","くちざ","くうざ",
    ],answer: 1,
    },
    
    {
    id: "A1804",
    question: "私の仕事は日本料理店の(板前)です。",
    choice: ["はんぜん","ばんまえ","いたまえ",
    ],answer: 3,
    },
    
    {
    id: "A1805",
    question: "(座席)を予約しました。",
    choice: ["さぜき","こせき","ざせき",
    ],answer: 3,
    },
    
    {
    id: "A1806",
    question: "(板書)の内容をノートに書いた。",
    choice: ["ばんしょ","はんしょ","はんじょ",
    ],answer: 1,
    },
    
    {
    id: "A1807",
    question: "(筆)で漢字を書く。",
    choice: ["ぴつ","ふで","ひつ",
    ],answer: 2,
    },
    
    {
    id: "A1808",
    question: "この記事の(筆者)は有名な批評家だ。",
    choice: ["ひっしゃ","ひつさ","ひつし",
    ],answer: 1,
    },
    
    {
    id: "A1809",
    question: "ソファに(すわって)テレビを見る。",
    choice: ["座って","坐って","挫って",
    ],answer: 1,
    },
    
    {
    id: "A1810",
    question: "木の(いた)を買って、犬小屋を作った。",
    choice: ["反","板","阪",
    ],answer: 2,
    },
    
    {
    id: "A1811",
    question: "父に(がくしゅうづくえ)を買ってもらった。",
    choice: ["学習机","学習肌","学摺几",
    ],answer: 1,
    },
    
    {
    id: "A1812",
    question: "(えんぴつ)をかしてください。",
    choice: ["鉛箒","船聿","鉛筆",
    ],answer: 3,
    },
    
    {
    id: "A1813",
    question: "(つくえ)をきれいに並べる。",
    choice: ["飢","机","肌",
    ],answer: 2,
    },
    
    {
    id: "A1814",
    question: "一人前の(いたまえ)になりたい。",
    choice: ["坂前","版前","板前",
    ],answer: 3,
    },
    
    {
    id: "A1815",
    question: "(せいざ)占いをしんじる。",
    choice: ["皇坐","惺座","星座",
    ],answer: 3,
    },
    
    {
    id: "A1816",
    question: "書道で使う(ふで)を買う。",
    choice: ["箏","筝","筆",
    ],answer: 3,
    },
    
    {
    id: "A1817",
    question: "(こくばん)に字を大きく書く。",
    choice: ["烏坂","黒版","黒板",
    ],answer: 3,
    },
    
    {
    id: "A1818",
    question: "(まんねんひつ)をプレゼントする。",
    choice: ["方年筝","万年筆","万牛筆",
    ],answer: 2,
    },
    
    {
    id: "A1819",
    question: "(ばんしょ)の内容をノートに写す。",
    choice: ["坂書","板書","阪事",
    ],answer: 2,
    },
    
    {
    id: "A1820",
    question: "(ひっきしけん)をうける。",
    choice: ["筆記試験","津記式験","聿紀試験",
    ],answer: 1,
    },
    
    {
    id: "A1821",
    question: "君の言っていることは(きじょう)の空論にすぎないよ。",
    choice: ["肌上","机上","几上",
    ],answer: 2,
    },
    
    {
    id: "A1822",
    question: "その(かんばん)は中国語で書かれています。",
    choice: ["看板","春阪","盾坂",
    ],answer: 1,
    },
    
    {
    id: "A1823",
    question: "たたみの部屋で(せいざ)をする。",
    choice: ["正坐","星座","正座",
    ],answer: 3,
    },
    
    {
    id: "A1824",
    question: "(ひっしゃ)の意見に賛成だ。",
    choice: ["筆者","筝者","津者",
    ],answer: 1,
    },
    
    {
    id: "A1825",
    question: "社長には約600枚の(はんぎ)がある。",
    choice: ["板休","坂木","板木",
    ],answer: 3,
    },
    
    {
    id: "A1826",
    question: "(ざせき)を予約する。",
    choice: ["挫度","座席","坐席",
    ],answer: 2,
    },
    
    {
    id: "A1827",
    question: "彼の(こうざ)を登録した。",
    choice: ["口席","口座","口坐",
    ],answer: 2,
    },
    
    {
    id: "A1828",
    question: "私は彼に私の道具を(貸す)。",
    choice: ["うす","かす","がす",
    ],answer: 2,
    },
    
    {
    id: "A1829",
    question: "銀行から金を(借りる)。",
    choice: ["かえりる","かりる","しりる",
    ],answer: 2,
    },
    
    {
    id: "A1830",
    question: "この(小冊子)は無料だ。",
    choice: ["しょうさっし","こさっし","こうざっし",
    ],answer: 1,
    },
    
    {
    id: "A1831",
    question: "彼は決して物の(貸し借り)はしない。",
    choice: ["うしかり","かしがり","かしかり",
    ],answer: 3,
    },
    
    {
    id: "A1832",
    question: "解式は(別冊)になっている。",
    choice: ["べつさつ","べっさつ","ぺつざつ",
    ],answer: 2,
    },
    
    {
    id: "A1833",
    question: "過去を(振り返る)な。",
    choice: ["ふえりかる","ふりかえる","ふりかしる",
    ],answer: 2,
    },
    
    {
    id: "A1834",
    question: "(貸し切り)バスを一台都合して欲しいんですが。",
    choice: ["かしきり","がしぎり","うしかり",
    ],answer: 1,
    },
    
    {
    id: "A1835",
    question: "(借地)契約を書き替える。",
    choice: ["かち","しゃくち","じゃくち",
    ],answer: 2,
    },
    
    {
    id: "A1836",
    question: "私はこの本を(三冊)買いたい。",
    choice: ["みつざつ","みっさつ","さんさつ",
    ],answer: 3,
    },
    
    {
    id: "A1837",
    question: "私に(返信)してください。",
    choice: ["へんじん","へんしん","へんし",
    ],answer: 2,
    },
    
    {
    id: "A1838",
    question: "(寝返り)ができるようになった。",
    choice: ["ねふえり","ねふかり","ねがえり",
    ],answer: 3,
    },
    
    {
    id: "A1839",
    question: "(賃貸)料はいくらですか？",
    choice: ["ちんたい","たいしゃく","やたい",
    ],answer: 1,
    },
    
    {
    id: "A1840",
    question: "(返品)を受け付けました。",
    choice: ["けんぴん","へんぴん","べんひん",
    ],answer: 2,
    },
    
    {
    id: "A1841",
    question: "私は彼と(貸借)関係はない。",
    choice: ["たいしゃく","かしゃく","ちちゃく",
    ],answer: 1,
    },
    
    {
    id: "A1842",
    question: "早い(返事)をありがとう。",
    choice: ["へんこと","はんじ","へんじ",
    ],answer: 3,
    },
    
    {
    id: "A1843",
    question: "彼らは(借家)に住んでいる。",
    choice: ["しゃくち","しゃくか","しゃくや",
    ],answer: 3,
    },
    
    {
    id: "A1844",
    question: "年をとるとこどもに(返る)。",
    choice: ["かえる","ふえる","かる",
    ],answer: 1,
    },
    
    {
    id: "A1845",
    question: "これを君に(返す)よ。",
    choice: ["ふえす","かえす","へんす",
    ],answer: 2,
    },
    
    {
    id: "A1846",
    question: " 働いて(借金)を返す。",
    choice: ["しゃっきん","しゃくきん","かりかね",
    ],answer: 1,
    },
    
    {
    id: "A1847",
    question: "彼らは移動を(繰り返す)。",
    choice: ["ふりかえす","くりかえす","うりがえす",
    ],answer: 2,
    },
    
    {
    id: "A1848",
    question: "日本人は(短冊)に願い事を書く。",
    choice: ["たんざく","たんさつ","たんざ",
    ],answer: 1,
    },
    
    {
    id: "A1849",
    question: "(たいしゃく)について法律で定められている。",
    choice: ["貸借","貰昔","貸供",
    ],answer: 1,
    },
    
    {
    id: "A1850",
    question: "多くの(しゃっきん)をかかえる。",
    choice: ["貸金","借金","昔金",
    ],answer: 2,
    },
    
    {
    id: "A1851",
    question: "友達に本を(かした)。",
    choice: ["貸した","貨した","賃した",
    ],answer: 1,
    },
    
    {
    id: "A1852",
    question: "1か月に本を(さんさつ)読んだ。",
    choice: ["三柵","三册","三冊",
    ],answer: 3,
    },
    
    {
    id: "A1853",
    question: "日本人は(たんざく)に願い事を書く。",
    choice: ["逗冊","短冊","豆柵",
    ],answer: 2,
    },
    
    {
    id: "A1854",
    question: "友達にノートを(かえす)。",
    choice: ["坂す","反す","返す",
    ],answer: 3,
    },
    
    {
    id: "A1855",
    question: "後ろを(ふりかえる)。",
    choice: ["帳り反る","繰り返る","振り返る",
    ],answer: 3,
    },
    
    {
    id: "A1856",
    question: "メールにすぐに(へんしん)をした。",
    choice: ["板信","坂信","返信",
    ],answer: 3,
    },
    
    {
    id: "A1857",
    question: "4月号は(べっさつ)付録がついている。",
    choice: ["別而","捌冊","別冊",
    ],answer: 3,
    },
    
    {
    id: "A1858",
    question: "(しゃくち)に家を建てた。",
    choice: ["貸弛","借地","惜地",
    ],answer: 2,
    },
    
    {
    id: "A1859",
    question: "お金の(かしかり)はやめなさい。",
    choice: ["貸し惜り","貸し借り","貨し惜り",
    ],answer: 2,
    },
    
    {
    id: "A1860",
    question: "(ねがえり)をうつ。",
    choice: ["寝返り","浸返り","寝反り",
    ],answer: 1,
    },
    
    {
    id: "A1861",
    question: "バスを(かしきって)遠足へ行った。",
    choice: ["賈切って","貸し切って","貨し刃って",
    ],answer: 2,
    },
    
    {
    id: "A1862",
    question: "服を(へんぴん)したい。",
    choice: ["返品","阪品","坂品",
    ],answer: 1,
    },
    
    {
    id: "A1863",
    question: "おなじ失敗を(くりかえす)。",
    choice: ["繰り反す","振り返す","繰り返す",
    ],answer: 3,
    },
    
    {
    id: "A1864",
    question: "去年から(ちんたい)のアパートにすんでいる。",
    choice: ["賃貸","貸借","賃借",
    ],answer: 1,
    },
    
    {
    id: "A1865",
    question: "図書館で本を(かりる)。",
    choice: ["貨りる","貸りる","借りる",
    ],answer: 3,
    },
    
    {
    id: "A1866",
    question: "(しょうさっし)をくばる。",
    choice: ["少冊予","小冊子","抄冊字",
    ],answer: 2,
    },
    
    {
    id: "A1867",
    question: "大きい声で(へんじ)をする。",
    choice: ["反書","返事","版事",
    ],answer: 2,
    },
    
    {
    id: "A1868",
    question: "年をとるとこどもに(かえる)。",
    choice: ["反る","返る","坂え",
    ],answer: 2,
    },
    
    {
    id: "A1869",
    question: "(ゴミ箱)をきれいにする。",
    choice: ["ゴミはこ","ゴミばこ","ゴミあこ",
    ],answer: 2,
    },
    
    {
    id: "A1870",
    question: "多くの(道具)がある。",
    choice: ["どっく","どうぐ","とうぐ",
    ],answer: 2,
    },
    
    {
    id: "A1871",
    question: "昨日、(文具店)に行った。",
    choice: ["ぶんぐてん","ふんぐや","ぶんぐうや",
    ],answer: 1,
    },
    
    {
    id: "A1872",
    question: "部屋には(家具)がない。",
    choice: ["いえぐ","かいぐ","かぐ",
    ],answer: 3,
    },
    
    {
    id: "A1873",
    question: "彼は(鉄棒)で 9.80 の得点をあげた。",
    choice: ["てっぼう","てつぼう","せつぼう",
    ],answer: 2,
    },
    
    {
    id: "A1874",
    question: "(遊具)は2006年３月に設置された。",
    choice: ["ゆびぐ","ゆうぐ","ゆぐう",
    ],answer: 2,
    },
    
    {
    id: "A1875",
    question: "救いの手を(伸べる)。",
    choice: ["のべる","うべる","しべる",
    ],answer: 1,
    },
    
    {
    id: "A1876",
    question: "あなたはこれからも私の(相棒)でいてください。",
    choice: ["そうぼう","あいぼう","あいぽう",
    ],answer: 2,
    },
    
    {
    id: "A1877",
    question: "手紙に(追伸)を書き加える。",
    choice: ["かしん","つうしん","ついしん",
    ],answer: 3,
    },
    
    {
    id: "A1878",
    question: "(具体的)に話して欲しい。",
    choice: ["ぐうたいてき","ぐたいてき","くたいてき",
    ],answer: 2,
    },
    
    {
    id: "A1879",
    question: "この木はよく(伸びる)。",
    choice: ["しんびる","あびる","のびる",
    ],answer: 3,
    },
    
    {
    id: "A1880",
    question: "(本箱)には本がぎっしり詰まっていた。",
    choice: ["ほんばこ","ほんはこ","もとはこ",
    ],answer: 1,
    },
    
    {
    id: "A1881",
    question: "足が(棒)になるまで歩いた。",
    choice: ["ぽう","ぼう","ほう",
    ],answer: 2,
    },
    
    {
    id: "A1882",
    question: "木が枝を(伸ばす)。",
    choice: ["のばす","うばす","しばす",
    ],answer: 1,
    },
    
    {
    id: "A1883",
    question: "あの(箱)はこの(箱)ほど小さくない。",
    choice: ["ばこ","はっこ","はこ",
    ],answer: 3,
    },
    
    {
    id: "A1884",
    question: "私は背が(伸び)なかった。",
    choice: ["ほび","おび","のび",
    ],answer: 3,
    },
    
    {
    id: "A1885",
    question: "(空き箱)にゴミを捨てる。",
    choice: ["あきばこ","あきはこ","くきばこ",
    ],answer: 1,
    },
    
    {
    id: "A1886",
    question: "自由に(屈伸)ができる。",
    choice: ["くつしん","くっしん","くうしん",
    ],answer: 2,
    },
    
    {
    id: "A1887",
    question: "(泥棒)が逃げた。",
    choice: ["どろぼう","どうぼう","ころぼ",
    ],answer: 1,
    },
    
    {
    id: "A1888",
    question: "(ぐたい)例を出して説明した。",
    choice: ["具体","貝体","俱休",
    ],answer: 1,
    },
    
    {
    id: "A1889",
    question: "調理(どうぐ)をそろえる。",
    choice: ["導具","道具","首俱",
    ],answer: 2,
    },
    
    {
    id: "A1890",
    question: "(あきばこ)におもちゃをしまう。",
    choice: ["空き箱","空き相","究き節",
    ],answer: 1,
    },
    
    {
    id: "A1891",
    question: "商品を(はこ)につめる。",
    choice: ["箝","籍","箱",
    ],answer: 3,
    },
    
    {
    id: "A1892",
    question: " (ぶんぐてん)でノートを買う。",
    choice: ["文俱店","文具店","丈倶店",
    ],answer: 2,
    },
    
    {
    id: "A1893",
    question: "救いの手を(のべる)。",
    choice: ["神べる","紳べる","伸べる",
    ],answer: 3,
    },
    
    {
    id: "A1894",
    question: "(どろぼう)が逃げた。",
    choice: ["泯俸","尼俸","泥棒",
    ],answer: 3,
    },
    
    {
    id: "A1895",
    question: "運動の前に(くっしん)をする。",
    choice: ["掘紳","出神","屈伸",
    ],answer: 3,
    },
    
    {
    id: "A1896",
    question: "新しい(かぐ)を買う。",
    choice: ["嫁俱","稼具","家具",
    ],answer: 3,
    },
    
    {
    id: "A1897",
    question: "1年で身長が5センチ(のびた)。",
    choice: ["紳びた","伸びた","神た",
    ],answer: 2,
    },
    
    {
    id: "A1898",
    question: "出世のチャンスを(ぼう)にふる。",
    choice: ["俸","棒","鉾",
    ],answer: 2,
    },
    
    {
    id: "A1899",
    question: "読んだまんがを(ほんばこ)にしまう。",
    choice: ["本箱","木箱","体箝",
    ],answer: 1,
    },
    
    {
    id: "A1900",
    question: "学校の(てつぼう)であそんだ。",
    choice: ["針俸","鉄棒","銭棒",
    ],answer: 2,
    },
    
    {
    id: "A1901",
    question: "学力をもっと(のばしたい)。",
    choice: ["伸ばしたい","伸したい","神たい",
    ],answer: 1,
    },
    
    {
    id: "A1902",
    question: "部屋のすみに(ゴミばこ)を置く。",
    choice: ["ゴミ籍","ゴミ相","ゴミ箱",
    ],answer: 3,
    },
    
    {
    id: "A1903",
    question: "公園の(ゆうぐ)であそぶ。",
    choice: ["遊具","游具","避倶",
    ],answer: 1,
    },
    
    {
    id: "A1904",
    question: "朝起きて(のび)をする。",
    choice: ["押び","神び","伸び",
    ],answer: 3,
    },
    
    {
    id: "A1905",
    question: "手紙に(ついしん)を書き加える。",
    choice: ["官神","追伸","槌伸",
    ],answer: 2,
    },
    
    {
    id: "A1906",
    question: "あの二人は好い(あいぼう)だ。",
    choice: ["想棒","相棒","箱棒",
    ],answer: 2,
    },
    
    {
    id: "A1907",
    question: "私は退職を(希望)する。",
    choice: ["ひぼう","きぼう","ぎほう",
    ],answer: 2,
    },
    
    {
    id: "A1908",
    question: "ぼくは君に(夢中)だ。",
    choice: ["めちゅう","むちゅう","きちゅう",
    ],answer: 2,
    },
    
    {
    id: "A1909",
    question: "(望遠)レンズで撮った写真。",
    choice: ["ぼうえん"," ほうけん","ほうえん",
    ],answer: 1,
    },
    
    {
    id: "A1910",
    question: "よく(悪夢)を見ます。",
    choice: ["あくちゅう","あくめ","あくむ",
    ],answer: 3,
    },
    
    {
    id: "A1911",
    question: "(具体的)な説明に役立つ。",
    choice: ["くたいてきな","ぐたいてきな","ぐたいできな",
    ],answer: 2,
    },
    
    {
    id: "A1912",
    question: "(目的)地に到着する。",
    choice: ["もくそき","もくてき","めくでき",
    ],answer: 2,
    },
    
    {
    id: "A1913",
    question: "彼女は将来を(夢見る)ことにふけっていた。",
    choice: ["ゆめみる","むみる","めみる",
    ],answer: 1,
    },
    
    {
    id: "A1914",
    question: "(的)を狙って撃つ。",
    choice: ["そと","まと","てき",
    ],answer: 2,
    },
    
    {
    id: "A1915",
    question: "これは生産量が少なく(希少)品です。",
    choice: ["ぎしょう","ふしょう","きしょう",
    ],answer: 3,
    },
    
    {
    id: "A1916",
    question: "皆の幸せを(望む)。",
    choice: ["ほぞむ","のぞむ","たのむ",
    ],answer: 2,
    },
    
    {
    id: "A1917",
    question: "それは(全国的)に有名です。",
    choice: ["ぜんこうでき","かんこくてき","ぜんこくてき",
    ],answer: 3,
    },
    
    {
    id: "A1918",
    question: "(望遠鏡)で星を見る。",
    choice: ["ぼうえんきょう","ほうえんぎょう","のぞえんきょう",
    ],answer: 1,
    },
    
    {
    id: "A1919",
    question: "彼は恐ろしく(失望)した。",
    choice: ["しっぼう","しつぼう","しつぽう",
    ],answer: 2,
    },
    
    {
    id: "A1920",
    question: "あなたには結婚(願望)がありますか。",
    choice: ["がんもう","がんぼう","ねんぼう",
    ],answer: 1,
    },
    
    {
    id: "A1921",
    question: "私の想像が(的中)した。",
    choice: ["まとちゅう","てっきちゅう","てきちゅう",
    ],answer: 3,
    },
    
    {
    id: "A1922",
    question: "不安な(夢)を見る。",
    choice: ["むめ","あめ","ゆ",
    ],answer: 3,
    },
    
    {
    id: "A1923",
    question: "(ぼうえんきょう)で星をみる。",
    choice: ["望遠鏡","塑袁鏡","望速境",
    ],answer: 1,
    },
    
    {
    id: "A1924",
    question: "(きしょう)動物をほごする。",
    choice: ["奇少","希少","希抄",
    ],answer: 2,
    },
    
    {
    id: "A1925",
    question: "(ゆめ)に好きな人が出てきた。",
    choice: ["夢","儚","蔓",
    ],answer: 1,
    },
    
    {
    id: "A1926",
    question: "ことしは(ぜんこくてき)に暑かった。",
    choice: ["企国的","全国釣","全国的",
    ],answer: 3,
    },
    
    {
    id: "A1927",
    question: "平和な世の中をの(ぞんでいる)。",
    choice: ["堅んでいる","望んでいる","堕んでいる",
    ],answer: 2,
    },
    
    {
    id: "A1928",
    question: "テレビゲームに(むちゅう)になる。",
    choice: ["夢仲","夛中","夢中",
    ],answer: 3,
    },
    
    {
    id: "A1929",
    question: "第一(きぼう)の大学に合格した。",
    choice: ["布望","奇望","希望",
    ],answer: 3,
    },
    
    {
    id: "A1930",
    question: "オリンピック選手を(ゆめみる)。",
    choice: ["夢硯る","蔓見る","夢見る",
    ],answer: 3,
    },
    
    {
    id: "A1931",
    question: "日本に来た(もくてき)を聞かれた。",
    choice: ["木的","日的","目的",
    ],answer: 3,
    },
    
    {
    id: "A1932",
    question: "彼の言動に(しつぼう)する。",
    choice: ["朱堕","失望","夫望",
    ],answer: 2,
    },
    
    {
    id: "A1933",
    question: "(ぐたいてきな)例をあげて説明する。",
    choice: ["倶体的な","具体的な","俱本的な",
    ],answer: 2,
    },
    
    {
    id: "A1934",
    question: "彼女のファッションに注目の(まと)だ。",
    choice: ["的","約","拘",
    ],answer: 1,
    },
    
    {
    id: "A1935",
    question: "カメラに(ぼうえん)レンズをつける。",
    choice: ["望袁","望遠","望速",
    ],answer: 2,
    },
    
    {
    id: "A1936",
    question: "(あくむ)のような事件が起きる。",
    choice: ["悪夢","惡夢","黒夢",
    ],answer: 1,
    },
    
    {
    id: "A1937",
    question: "私は結婚(がんもう)が無い。",
    choice: ["願忘","頑望","願望",
    ],answer: 3,
    },
    
    {
    id: "A1938",
    question: "テストで予想が(てきちゅう)した。",
    choice: ["的中","約仲","的",
    ],answer: 1,
    },
    
    {
    id: "A1939",
    question: "いつでもご(利用可能)です。",
    choice: ["うのう","かのう","かぬう",
    ],answer: 2,
    },
    
    {
    id: "A1940",
    question: "彼は絵の(才能)がある。",
    choice: ["ざいのう","さいのう","さいこう",
    ],answer: 2,
    },
    
    {
    id: "A1941",
    question: "この(可能性)を否定できない。",
    choice: ["かのうせい","がのうせい","かきょうせい",
    ],answer: 1,
    },
    
    {
    id: "A1942",
    question: "彼について(調べる)。",
    choice: ["しざべる","しがべる","しらべる",
    ],answer: 3,
    },
    
    {
    id: "A1943",
    question: "コンピュータの(性能)が向上する。",
    choice: ["じょうのう","せいのう","ぜいのう",
    ],answer: 2,
    },
    
    {
    id: "A1944",
    question: "味を(調える)。",
    choice: ["そそのえる","ととのえる","そとのえる",
    ],answer: 2,
    },
    
    {
    id: "A1945",
    question: "(不可能)な事を試みる。",
    choice: ["ふかのう","ふせいのう","ふさいのう",
    ],answer: 1,
    },
    
    {
    id: "A1946",
    question: "リストから(選択)する。",
    choice: ["ぜんたく","せんたく","せんさく",
    ],answer: 2,
    },
    
    {
    id: "A1947",
    question: "事件を(調査)する。",
    choice: ["ちょさ","しらべさ","ちょうさ",
    ],answer: 3,
    },
    
    {
    id: "A1948",
    question: "その事を彼らが(許可)してくれた。",
    choice: ["きょが","きょか","きょうか",
    ],answer: 2,
    },
    
    {
    id: "A1949",
    question: "この食事が(調う)までの多くの人々の働きに思いをいたします。",
    choice: ["しらう","ちょう","ととのう",
    ],answer: 3,
    },
    
    {
    id: "A1950",
    question: "彼はその(選挙)で負ける。",
    choice: ["せんきょ","せんしゅ","せんたく",
    ],answer: 1,
    },
    
    {
    id: "A1951",
    question: "彼の顔は(可愛い)です。",
    choice: ["かあい","かわいい","かわい",
    ],answer: 2,
    },
    
    {
    id: "A1952",
    question: "彼は野球の(選手)です。",
    choice: ["せんしゅ","せんじょ","せんきょ",
    ],answer: 1,
    },
    
    {
    id: "A1953",
    question: "今日は(体調)が悪い。",
    choice: ["こうちょう","だいちょう","たいちょう",
    ],answer: 3,
    },
    
    {
    id: "A1954",
    question: "私たちは十分に(能力)がある。",
    choice: ["せいりょく","のうりょう","のうりょく",
    ],answer: 3,
    },
    
    {
    id: "A1955",
    question: "胃の(調子)が悪いです。",
    choice: ["ちょうし","ちょうこ","じょうし",
    ],answer: 1,
    },
    
    {
    id: "A1956",
    question: "韓国で11月17日,大学修学(能力試験)(CSAT)が行われた。",
    choice: ["こうりょくしけん","のうりょくしけん","のうりょうしけん",
    ],answer: 2,
    },
    
    {
    id: "A1957",
    question: "私はどっちを(選ぶ)か決められない。",
    choice: ["えらぶ","せんぶ","ぜんぶ",
    ],answer: 1,
    },
    
    {
    id: "A1958",
    question: "彼の仕事は(順調)です。",
    choice: ["じゅんせい","じゅんちょう","じゅんち",
    ],answer: 2,
    },
    
    {
    id: "A1959",
    question: "(かのう)なかぎりがんばりたい。",
    choice: ["可能","何能","司態",
    ],answer: 1,
    },
    
    {
    id: "A1960",
    question: "辞書で言葉の意味を(しらべる)。",
    choice: ["凋べる","調べる","彫べる",
    ],answer: 2,
    },
    
    {
    id: "A1961",
    question: "結婚式の準備が(ととのった)。",
    choice: ["調った","凋った","調た",
    ],answer: 1,
    },
    
    {
    id: "A1962",
    question: "新しい市長を決める(せんきょ)がある。",
    choice: ["巽挙","撰挙","選挙",
    ],answer: 3,
    },
    
    {
    id: "A1963",
    question: "彼はすばらしい(さいのう)を持っている。",
    choice: ["財能","才能","才熊",
    ],answer: 2,
    },
    
    {
    id: "A1964",
    question: "雨が降る(かのうせい)がある。",
    choice: ["可熊牲","可態生","可能性",
    ],answer: 3,
    },
    
    {
    id: "A1965",
    question: "日本での生活は(じゅんちょう)だ。",
    choice: ["順凋","馴調","順調",
    ],answer: 3,
    },
    
    {
    id: "A1966",
    question: "アンケート(ちょうさ)を行った。",
    choice: ["調香","凋杳","調査",
    ],answer: 3,
    },
    
    {
    id: "A1967",
    question: "日本語(のうりょくしけん)を受ける。",
    choice: ["能方式験","態力試検","能力試験",
    ],answer: 3,
    },
    
    {
    id: "A1968",
    question: "家から近い学校を(えらぶ)。",
    choice: ["巽ぶ","選ぶ","撰ぶ",
    ],answer: 2,
    },
    
    {
    id: "A1969",
    question: "(せいのう)が良い自動車。",
    choice: ["生能","性能","牲態",
    ],answer: 2,
    },
    
    {
    id: "A1970",
    question: "体の(ちょうし)が悪い。",
    choice: ["調子","凋予","周子",
    ],answer: 1,
    },
    
    {
    id: "A1971",
    question: "この世に(ふかのう)なことはない。",
    choice: ["不何能","不可能","不司熊",
    ],answer: 2,
    },
    
    {
    id: "A1972",
    question: "私の姉はテニス(せんしゅ)だ。",
    choice: ["選手","撰手","巽守",
    ],answer: 1,
    },
    
    {
    id: "A1973",
    question: "塩をいれてあじを(ととのえる)。",
    choice: ["彫える","調る","調える",
    ],answer: 3,
    },
    
    {
    id: "A1974",
    question: "最近(たいちょう)があまりよくない。",
    choice: ["体調","休彫","本調",
    ],answer: 1,
    },
    
    {
    id: "A1975",
    question: "(のうりょく)をしごとにいかす。",
    choice: ["態力","熊力","能力",
    ],answer: 3,
    },
    
    {
    id: "A1976",
    question: "この(せんたく)は正しい。",
    choice: ["撰訳","選択","巽沢",
    ],answer: 2,
    },
    
    {
    id: "A1977",
    question: "政府の(きょか)が必要です。",
    choice: ["訐河","訐司","許可",
    ],answer: 3,
    },
    
    {
    id: "A1978",
    question: "君は(かわいい)ね。",
    choice: ["司曖い","可愛い","珂愛い",
    ],answer: 2,
    },
    
    {
    id: "A1979",
    question: "彼は(面白い)人ですね。",
    choice: ["おもしらい","おもしろい","めんしろい",
    ],answer: 2,
    },
    
    {
    id: "A1980",
    question: "こわれた茶碗を(接ぐ)。",
    choice: ["せつぐ","つぐ","せぐ",
    ],answer: 2,
    },
    
    {
    id: "A1981",
    question: "彼は青い目の(面長)な男だ。",
    choice: ["おもなが","めんなが","めんちょう",
    ],answer: 1,
    },
    
    {
    id: "A1982",
    question: "彼は子供に優しく(接する)。",
    choice: ["せする","せつする","せっする",
    ],answer: 3,
    },
    
    {
    id: "A1983",
    question: "友人の信頼を(受ける)。",
    choice: ["あける","うける","じゅける",
    ],answer: 2,
    },
    
    {
    id: "A1984",
    question: "ローラ(面)は斜面部分を有する。",
    choice: ["ぜん","めん","せん",
    ],answer: 2,
    },
    
    {
    id: "A1985",
    question: "失敗に力を(落とす)な。",
    choice: ["おとす","うとす","ととす",
    ],answer: 1,
    },
    
    {
    id: "A1986",
    question: "まだメールを(受信)できませんか？",
    choice: ["うけしん","じゅしん","しゅじん",
    ],answer: 2,
    },
    
    {
    id: "A1987",
    question: "彼は、(前に面した)。",
    choice: ["ぜんした","おもした","めんした",
    ],answer: 3,
    },
    
    {
    id: "A1988",
    question: "彼らはあなたに(直接連絡)します。",
    choice: ["ちょうせつ","ちょくせつ","そくせつ",
    ],answer: 2,
    },
    
    {
    id: "A1989",
    question: "(面)にタクシーを待たせてある。",
    choice: ["おも","めん","おもて",
    ],answer: 3,
    },
    
    {
    id: "A1990",
    question: "私は彼と一緒にいると(落ち着く)。",
    choice: ["おちつく","うちつく","とちつく",
    ],answer: 1,
    },
    
    {
    id: "A1991",
    question: "恥じて(赤面)した。",
    choice: ["あかめん","あかつら","あかおも",
    ],answer: 2,
    },
    
    {
    id: "A1992",
    question: "(受話器)をはずして耳に当てる。",
    choice: ["じゅわき","しゅわき","じゅうわき",
    ],answer: 1,
    },
    
    {
    id: "A1993",
    question: "私は(面接)を受けました。",
    choice: ["おもせつ","めんぜつ","めんせつ",
    ],answer: 3,
    },
    
    {
    id: "A1994",
    question: "ここに(落書き)するな。",
    choice: ["らっがきする","らくかきする","らくがきする",
    ],answer: 3,
    },
    
    {
    id: "A1995",
    question: "彼女は私の(顔面)をたたいた。",
    choice: ["がんめん","がいめん","かおめん",
    ],answer: 1,
    },
    
    {
    id: "A1996",
    question: "(外面)は美しいが、内面は醜い。",
    choice: ["がんめん","がいめん","そとめん",
    ],answer: 2,
    },
    
    {
    id: "A1997",
    question: "椅子から(落ちる)。",
    choice: ["おちる","つちる","とちる",
    ],answer: 1,
    },
    
    {
    id: "A1998",
    question: "彼らは(真面目)に見えない。",
    choice: ["じめんめ","まじめ","まじめん",
    ],answer: 2,
    },
    
    {
    id: "A1999",
    question: "その場所は(接近)しがたい。",
    choice: ["せっきん","せつきん","ぜっきん",
    ],answer: 1,
    },
    
    {
    id: "A2000",
    question: "今度は試験を(受かる)つもりだ。",
    choice: ["じゅかる","うかる","あかる",
    ],answer: 2,
    },
    
    {
    id: "A2001",
    question: "(受験)したが失敗するだけだった。",
    choice: ["じゅけんした","じゅうけんした","しゅけんした",
    ],answer: 1,
    },
    
    {
    id: "A2002",
    question: "フリーで活動する(落語)家もいる。",
    choice: ["きくご","らくご","はく",
    ],answer: 2,
    },
    
    {
    id: "A2003",
    question: "バラの若木を(つぐ)。",
    choice: ["接ぐ","按ぐ","椄ぐ",
    ],answer: 1,
    },
    
    {
    id: "A2004",
    question: "彼は(がいめん)だけはいい。",
    choice: ["外緬","外面","外麺",
    ],answer: 2,
    },
    
    {
    id: "A2005",
    question: "二次の(めんせつ)しけんにも合格した。",
    choice: ["面接","面椄","緬而",
    ],answer: 1,
    },
    
    {
    id: "A2006",
    question: "その本は(おもしろい)と思います。",
    choice: ["緬百い","面自い","面白い",
    ],answer: 3,
    },
    
    {
    id: "A2007",
    question: "彼女は(おもなが)美人だ。",
    choice: ["面脹","面長","而長",
    ],answer: 2,
    },
    
    {
    id: "A2008",
    question: "私の家は大通りに(めんして)いる。",
    choice: ["緬して","而して","面して",
    ],answer: 3,
    },
    
    {
    id: "A2009",
    question: "台風が(せっきん)している。",
    choice: ["授近","接近","捨芹",
    ],answer: 2,
    },
    
    {
    id: "A2010",
    question: "投手のボールを(うける)。",
    choice: ["受ける","授ける","綬ける",
    ],answer: 1,
    },
    
    {
    id: "A2011",
    question: "大学を(じゅけん)する。",
    choice: ["綬験","授検","受験",
    ],answer: 3,
    },
    
    {
    id: "A2012",
    question: "近所にかみなりが(おちた)。",
    choice: ["楽ちた","落ちた","落た",
    ],answer: 2,
    },
    
    {
    id: "A2013",
    question: "ボールが(がんめん)に当たった。",
    choice: ["頭緬","顔面","願面",
    ],answer: 2,
    },
    
    {
    id: "A2014",
    question: "電話が鳴ったので(じゅわき)を取った。",
    choice: ["受話器","授語器","綬話品",
    ],answer: 1,
    },
    
    {
    id: "A2015",
    question: "人と(せっする)仕事がしたい。",
    choice: ["捨する","接する","椄する",
    ],answer: 2,
    },
    
    {
    id: "A2016",
    question: "子どもが、かべに(らくがき)する。",
    choice: ["落書き","洛書き","絡書き",
    ],answer: 1,
    },
    
    {
    id: "A2017",
    question: "大学の試験に(うかった)。",
    choice: ["授かった","綬った","受かった",
    ],answer: 3,
    },
    
    {
    id: "A2018",
    question: "湖の(おもて)に太陽が映る。",
    choice: ["面","画","而",
    ],answer: 1,
    },
    
    {
    id: "A2019",
    question: "パソコンの電源を(おとす)。",
    choice: ["洛す","落す","落とす",
    ],answer: 3,
    },
    
    {
    id: "A2020",
    question: "(らくご)を見に行く。",
    choice: ["洛話","落語","絡語",
    ],answer: 2,
    },
    
    {
    id: "A2021",
    question: "あなたはとても(まじめ)です。",
    choice: ["真画日","槙面目","真面目",
    ],answer: 3,
    },
    
    {
    id: "A2022",
    question: "恥じて(あかつら)した。",
    choice: ["変緬","赤面","赤麺",
    ],answer: 2,
    },
    
    {
    id: "A2023",
    question: "私は彼と一緒にいると(おちつく)。",
    choice: ["洛ち著く","落ち着く","茖ち着く",
    ],answer: 2,
    },
    
    {
    id: "A2024",
    question: "(めんせつ)に合格する。",
    choice: ["面接","而接","面妄",
    ],answer: 1,
    },
    
    {
    id: "A2025",
    question: "彼は(ちょくせつ)会社に行きます。",
    choice: ["埴接","植按","直接",
    ],answer: 3,
    },
    
    {
    id: "A2026",
    question: "まだメールを(じゅしん)できませんか。",
    choice: ["授信","受信","授言",
    ],answer: 2,
    },
    
    {
    id: "A2027",
    question: "それは(効率)が良い。",
    choice: ["うす","こうりつ","がす",
    ],answer: 2,
    },
    
    {
    id: "A2028",
    question: "鉄を打って(平ら)にする。",
    choice: ["へいら","たいら","ひいら",
    ],answer: 2,
    },
    
    {
    id: "A2029",
    question: "物価がほぼ(二倍)になる。",
    choice: ["にばい","にはい","はいばい",
    ],answer: 1,
    },
    
    {
    id: "A2030",
    question: "彼はドラムを(手の平)でたたいた。",
    choice: ["てのうら","てのへら","てのひら",
    ],answer: 3,
    },
    
    {
    id: "A2031",
    question: "私は世界(平和)を願う。",
    choice: ["ひらわ","へいわ","ひいら",
    ],answer: 2,
    },
    
    {
    id: "A2032",
    question: "この生産能力は(三倍)になる。",
    choice: ["さんはい","さんばい","ざんばい",
    ],answer: 2,
    },
    
    {
    id: "A2033",
    question: "今年は(平成)何年ですか。",
    choice: ["へいせい","ひらせい","へいせ",
    ],answer: 1,
    },
    
    {
    id: "A2034",
    question: "最大(倍率)は 200 % です。",
    choice: ["はいりつ","ばいりつ","ぱいりつ",
    ],answer: 2,
    },
    
    {
    id: "A2035",
    question: "人は誰でも(平等)である。",
    choice: ["ひらどう","へいどう","びょうどう",
    ],answer: 3,
    },
    
    {
    id: "A2036",
    question: "レギュラーになるなら、(人一倍)頑張らなくっちゃ。",
    choice: ["ひといっばい","ひといちばい","にんいちばい",
    ],answer: 2,
    },
    
    {
    id: "A2037",
    question: "私は(平日)が仕事です。",
    choice: ["ひらにち","へいにち","へいじつ",
    ],answer: 3,
    },
    
    {
    id: "A2038",
    question: "この問題の発生(確率)は低い。",
    choice: ["かくりつ","せいりつ","がくりつ",
    ],answer: 1,
    },
    
    {
    id: "A2039",
    question: "彼は(平社員)に降格になった。",
    choice: ["へいしゃいん","ひらしゃいん","へいじゃいん",
    ],answer: 2,
    },
    
    {
    id: "A2040",
    question: "お宅の割(引率)はどのくらいですか。",
    choice: ["いんそつ","いんりつ","こうりつ",
    ],answer: 1,
    },
    
    {
    id: "A2041",
    question: "私は(平均)的な人間です。",
    choice: ["へんきん","ひらきん","へいきん",
    ],answer: 3,
    },
    
    {
    id: "A2042",
    question: "彼が楽団を(率いる)歌手だ。",
    choice: ["りくいる","そついる","ひきいる",
    ],answer: 3,
    },
    
    {
    id: "A2043",
    question: "2つの(均等)な部分に分ける。",
    choice: ["きんとう","びょうとう","へいとう",
    ],answer: 1,
    },
    
    {
    id: "A2044",
    question: "商品は全部(百円均一)だ。",
    choice: ["びゃくえんやくいつ","ひゃくえんきんいつ","まんえんきんいつ",
    ],answer: 2,
    },
    
    {
    id: "A2045",
    question: "カメラの(ばいりつ)をかえる。",
    choice: ["倍率","培率","陪率",
    ],answer: 1,
    },
    
    {
    id: "A2046",
    question: "雨が降る(かくりつ)は10％だ。",
    choice: ["推卒","確率","碓率",
    ],answer: 2,
    },
    
    {
    id: "A2047",
    question: "彼は入社以来ずっと(ひらしゃいん)のままだ。",
    choice: ["平社員","坪社員","平杜員",
    ],answer: 1,
    },
    
    {
    id: "A2048",
    question: "前回のテストの(へいきん)は80点だった。",
    choice: ["平拘","坪鈞","平均",
    ],answer: 3,
    },
    
    {
    id: "A2049",
    question: "野菜の値段が例年の(にばい)になった。",
    choice: ["二陪","二倍","二培",
    ],answer: 2,
    },
    
    {
    id: "A2050",
    question: "学生を(ひきいて)、遠足へ行く。",
    choice: ["牽いて","卒いて","率いて",
    ],answer: 3,
    },
    
    {
    id: "A2051",
    question: "荷物が入ったダンボールを(たいら)に持つ。",
    choice: ["乎ら","坪ら","平ら",
    ],answer: 3,
    },
    
    {
    id: "A2052",
    question: "(へいじつ)の夕方はアルバイトをしている。",
    choice: ["乎目","坪日","平日",
    ],answer: 3,
    },
    
    {
    id: "A2053",
    question: "彼はひと(いちばい)元気だ。",
    choice: ["人一培","入一陪","人一倍",
    ],answer: 3,
    },
    
    {
    id: "A2054",
    question: "この店の商品は全て(ひゃくえんきんいつ)だ。",
    choice: ["万円約一","百円均一","白袁鈞一",
    ],answer: 2,
    },
    
    {
    id: "A2055",
    question: "売り上げでは去年の(さんばい)だ。",
    choice: ["三音","三倍","三賠",
    ],answer: 2,
    },
    
    {
    id: "A2056",
    question: "(こうりつ)良く仕事をする。",
    choice: ["効率","校率","功率",
    ],answer: 1,
    },
    
    {
    id: "A2057",
    question: "(てのひら)を広げて手相を見てもらう。",
    choice: ["手の坪","手の平","手の呼",
    ],answer: 2,
    },
    
    {
    id: "A2058",
    question: "私は(へいせい)元年生まれだ。",
    choice: ["平成","坪戉","乎咸",
    ],answer: 1,
    },
    
    {
    id: "A2059",
    question: "先生が生徒を(いんそつ)する。",
    choice: ["引座","強卒","引率",
    ],answer: 3,
    },
    
    {
    id: "A2060",
    question: "2つの(きんとう)な部分に分ける。",
    choice: ["均等","鈞寺","約等",
    ],answer: 1,
    },
    
    {
    id: "A2061",
    question: "チャンスは(びょうどう)にあたえられた。",
    choice: ["平筝","坪等","平等",
    ],answer: 3,
    },
    
    {
    id: "A2062",
    question: "(へいわ)な世の中を望んでいる。",
    choice: ["乎知","平和","坪和",
    ],answer: 2,
    },
    
    {
    id: "A2063",
    question: "この部品は出荷(実績)がありません。",
    choice: ["じつせき","じっせき","じっかん",
    ],answer: 2,
    },
    
    {
    id: "A2064",
    question: "一事成れば万事(成る)。",
    choice: ["せる","なる","かる",
    ],answer: 2,
    },
    
    {
    id: "A2065",
    question: "私の家族の関係は(良好)です。",
    choice: ["りょうこう","ようこう","よいこう",
    ],answer: 1,
    },
    
    {
    id: "A2066",
    question: "会社の(業績)を回復させる。",
    choice: ["ぎょうぜき","きょうせき","ぎょうせき",
    ],answer: 3,
    },
    
    {
    id: "A2067",
    question: "目的を(成就)する。",
    choice: ["せいじゅ","じょうじゅ","かんじゅ",
    ],answer: 2,
    },
    
    {
    id: "A2068",
    question: "ロ彼の(功績)は認められた。",
    choice: ["せいせき","こうせき","かんせき",
    ],answer: 2,
    },
    
    {
    id: "A2069",
    question: "自力で富を(成す)。",
    choice: ["なす","うす","せす",
    ],answer: 1,
    },
    
    {
    id: "A2070",
    question: "他人の(悪口)を言う。",
    choice: ["あくぐち","わるぐち","わるくち",
    ],answer: 2,
    },
    
    {
    id: "A2071",
    question: "彼の(成績)は下がった。",
    choice: ["かんせき","こうせき","せいせき",
    ],answer: 3,
    },
    
    {
    id: "A2072",
    question: "子供の(成長)は早い。",
    choice: ["かんちょう","せいちょう","こうちょう",
    ],answer: 2,
    },
    
    {
    id: "A2073",
    question: "あなたが(良心的)な価格を提示してくれると嬉しいです。",
    choice: ["ようこうてき","よいしんてき","りょうしんてき",
    ],answer: 3,
    },
    
    {
    id: "A2074",
    question: "私は目が(悪い)。",
    choice: ["わるい","あくい","わくい",
    ],answer: 1,
    },
    
    {
    id: "A2075",
    question: "彼の手術が(成功)した。",
    choice: ["こうせい","せいこう","かんこう",
    ],answer: 2,
    },
    
    {
    id: "A2076",
    question: "彼にはまったく(悪意)をもっていない。",
    choice: ["あくい","わるい","あっい",
    ],answer: 1,
    },
    
    {
    id: "A2077",
    question: "彼は目的を(達成)した。",
    choice: ["たつぜい","だつせい","たっせい",
    ],answer: 3,
    },
    
    {
    id: "A2078",
    question: "この商品は(不良品)なので、交換してもらえますか？",
    choice: ["ふかひん","ふよひん","ふりょうひん",
    ],answer: 3,
    },
    
    {
    id: "A2079",
    question: "彼の容体が(悪化)した。",
    choice: ["あっか","おっか","あくか",
    ],answer: 1,
    },
    
    {
    id: "A2080",
    question: "病気で仕事が(完成)できなかった。",
    choice: ["さんせい","かんせい","かんこう",
    ],answer: 2,
    },
    
    {
    id: "A2081",
    question: "私の肌の状態は(最悪)だ。",
    choice: ["さいあく","さいわる","さいおん",
    ],answer: 1,
    },
    
    {
    id: "A2082",
    question: "私たちは(成人式)で再会した。",
    choice: ["せいにんしき","せいじんしき","こうじんしき",
    ],answer: 2,
    },
    
    {
    id: "A2083",
    question: "彼は頭が(良い)。",
    choice: ["よい","いい","おい",
    ],answer: 2,
    },
    
    {
    id: "A2084",
    question: "(悪寒)がやってくるのを感じる。",
    choice: ["あっかん","おかん","おんさ",
    ],answer: 2,
    },
    
    {
    id: "A2085",
    question: "(せいせき)が上がってうれしかった。",
    choice: ["成績","式積","成積",
    ],answer: 1,
    },
    
    {
    id: "A2086",
    question: "気分が(よくない)ので、早退した。",
    choice: ["艮くない","良くない","很くない",
    ],answer: 2,
    },
    
    {
    id: "A2087",
    question: "あの店の商品は(りょうしんてき)な値段だ。",
    choice: ["良心的","艮必的","垠心的",
    ],answer: 1,
    },
    
    {
    id: "A2088",
    question: "熱もあるし、(おかん)もする。",
    choice: ["悪塞","黒寒","悪寒",
    ],answer: 3,
    },
    
    {
    id: "A2089",
    question: "この映画は全編と後編から(なる)。",
    choice: ["戊る","成る","戌る",
    ],answer: 2,
    },
    
    {
    id: "A2090",
    question: "ロケットの打ち上げに(せいこう)する。",
    choice: ["坂功","反功","成功",
    ],answer: 3,
    },
    
    {
    id: "A2091",
    question: "あの会社は最近(ぎょうせき)が伸びている。",
    choice: ["業籍","業積","業績",
    ],answer: 3,
    },
    
    {
    id: "A2092",
    question: "検査の結果は(りょうこう)だった。",
    choice: ["民好","艮奸","良好",
    ],answer: 3,
    },
    
    {
    id: "A2093",
    question: "明日は天気が(わるくなる)そうだ。",
    choice: ["恵くなる","惠くなる","悪くなる",
    ],answer: 3,
    },
    
    {
    id: "A2094",
    question: "(あくい)に満ちた目でにらむ。",
    choice: ["恵意","悪意","悪竟",
    ],answer: 2,
    },
    
    {
    id: "A2095",
    question: "会社の新しいビルが(かんせい)した。",
    choice: ["浣成","完成","莞戊",
    ],answer: 2,
    },
    
    {
    id: "A2096",
    question: "世界記録を(たっせい)する。",
    choice: ["達成","遠成","逹成",
    ],answer: 1,
    },
    
    {
    id: "A2097",
    question: "人(じっせき)が認められた。",
    choice: ["実積","実績","実責",
    ],answer: 2,
    },
    
    {
    id: "A2098",
    question: "友達に(わるぐち)を言われた。",
    choice: ["悪口","惠口","恵口",
    ],answer: 1,
    },
    
    {
    id: "A2099",
    question: "子どもの(せいちょう)を楽しみにする。",
    choice: ["反辰","返長","成長",
    ],answer: 3,
    },
    
    {
    id: "A2100",
    question: "(せいじんてき)に和服を着る。",
    choice: ["成人的","式人的","返入的",
    ],answer: 1,
    },
    
    {
    id: "A2101",
    question: "(ふりょうひん)を返品する。",
    choice: ["不退品","不浪品","不良品",
    ],answer: 3,
    },
    
    {
    id: "A2102",
    question: "寒い中外出したら、かぜが(あっかした)。",
    choice: ["悪花した","悪化した","栗化した",
    ],answer: 2,
    },
    
    {
    id: "A2103",
    question: "長年の願いがついに(じょうじゅ)した。",
    choice: ["成就","反樹","咸就",
    ],answer: 1,
    },
    
    {
    id: "A2104",
    question: "自分の計画を(なす)。",
    choice: ["反す","成す","坂す",
    ],answer: 2,
    },
    
    {
    id: "A2105",
    question: "彼の(こうせき)は認められた。",
    choice: ["効積","切績","功績",
    ],answer: 3,
    },
    
    {
    id: "A2106",
    question: "(さいあく)の事態が生じた。",
    choice: ["再悪","最悪","最惡",
    ],answer: 2,
    },
    
    {
    id: "A2107",
    question: "私は(初級)の英語の教科書を買いました。",
    choice: ["しょうきゅう","しょきゅう","じょきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2108",
    question: "それはとても(高級)なお菓子です。",
    choice: ["ほうきゅう","こうきゅう","じょうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2109",
    question: "私は彼との間に子供を(授かる)。",
    choice: ["さずかる","うかる","じゅかる",
    ],answer: 1,
    },
    
    {
    id: "A2110",
    question: "水泳の(進級)テストに合格した。",
    choice: ["じんきゅう","しんこう","しんきゅう",
    ],answer: 3,
    },
    
    {
    id: "A2111",
    question: "口で述べて教えを(授ける)。",
    choice: ["うける","さずける","じゅける",
    ],answer: 2,
    },
    
    {
    id: "A2112",
    question: "彼は(授業)を休んだ。",
    choice: ["じゅうぎょう","じゅぎょう","さずぎょう",
    ],answer: 2,
    },
    
    {
    id: "A2113",
    question: "それは(一級)のダイアモンドです。",
    choice: ["いっきゅう","いちきゅう","こうきゅう",
    ],answer: 1,
    },
    
    {
    id: "A2114",
    question: "私は(教授)になると決めた。",
    choice: ["きょうきゅう","きょうじゅ","ぎょうじゅ",
    ],answer: 2,
    },
    
    {
    id: "A2115",
    question: "初めて(卒業式)で泣いた。",
    choice: ["そうぎょうしき","そっぎょうしき","そつぎょうしき",
    ],answer: 3,
    },
    
    {
    id: "A2116",
    question: "彼の助かったのは全く(神業)だ。",
    choice: ["かみぎょう","かみわざ","かみざわ",
    ],answer: 2,
    },
    
    {
    id: "A2117",
    question: "私は(残業)をたくさんしています。",
    choice: ["ざんきょう","さんきょう","ざんぎょう",
    ],answer: 3,
    },
    
    {
    id: "A2118",
    question: "彼は大学(新卒)である。",
    choice: ["しんそつ","じんそつ","しんろん",
    ],answer: 1,
    },
    
    {
    id: "A2119",
    question: "そのお店は(休業)日でした。",
    choice: ["きゅうぎょう","やすきゅう","ぎゅうきょう",
    ],answer: 1,
    },
    
    {
    id: "A2120",
    question: "(業)をにやす。",
    choice: ["わざ","ぎょう","ごう",
    ],answer: 3,
    },
    
    {
    id: "A2121",
    question: "(卒論)のテーマは決めましたか。",
    choice: ["こうろん","そうろん","そつろん",
    ],answer: 3,
    },
    
    {
    id: "A2122",
    question: "君も私も大学の(卒業生)だ。",
    choice: ["そつぎょうせい","そっぎょうせい","そつきょうぜい",
    ],answer: 1,
    },
    
    {
    id: "A2123",
    question: "(中級)コースに申し込む。",
    choice: ["なかきゅう","ちゅうきゅう","しゅうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2124",
    question: "(上級)の学校に進む。",
    choice: ["こうきゅう","じょうきゅう","しょきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2125",
    question: "彼女と私は、(同級生)です。",
    choice: ["どうきゅうせい","どうかいせい","どうぎゅうせい",
    ],answer: 1,
    },
    
    {
    id: "A2126",
    question: "彼はやっと(卒業)した。",
    choice: ["そっぎょう","そつぎょう","しょつぎょう",
    ],answer: 2,
    },
    
    {
    id: "A2127",
    question: "脳の阻血は(脳卒中)の原因となる。",
    choice: ["のうそっちゅう","のうそつきゅう","のうそつちゅ",
    ],answer: 1,
    },
    
    {
    id: "A2128",
    question: "彼は大学(しんそつ)である。",
    choice: ["親卒","新卒","紳卒",
    ],answer: 2,
    },
    
    {
    id: "A2129",
    question: "君も私も大学の(そつぎょうせい)だ。",
    choice: ["卒業生","夾業性","竿業生",
    ],answer: 1,
    },
    
    {
    id: "A2130",
    question: "今日は大学の(そつぎょうしき)です。",
    choice: ["卒業代","夾業成","卒業式",
    ],answer: 3,
    },
    
    {
    id: "A2131",
    question: "それは(いっきゅう)のダイアモンドです。",
    choice: ["一球","一級","一救",
    ],answer: 2,
    },
    
    {
    id: "A2132",
    question: "(じょうきゅう)の学校に進む。",
    choice: ["初級","高級","上級",
    ],answer: 3,
    },
    
    {
    id: "A2133",
    question: "「(ごう)をにやす」という言葉をしっているの？",
    choice: ["級","業","卒",
    ],answer: 2,
    },
    
    {
    id: "A2134",
    question: "(そつろん)のしめきりは明日だ。",
    choice: ["卒論","卆諭","卒諭",
    ],answer: 1,
    },
    
    {
    id: "A2135",
    question: "テストに合格して2年生に(しんきゅう)した。",
    choice: ["進汲","准級","進級",
    ],answer: 3,
    },
    
    {
    id: "A2136",
    question: "きのう大学の(きょうじゅ)に会った。",
    choice: ["教受","教授","敦受",
    ],answer: 2,
    },
    
    {
    id: "A2137",
    question: "彼女は(ちゅうきゅう)クラスの学生だ。",
    choice: ["中級","冲救","仲級",
    ],answer: 1,
    },
    
    {
    id: "A2138",
    question: "しばらく店を(きゅうぎょう)する。",
    choice: ["級業","休業","木業",
    ],answer: 2,
    },
    
    {
    id: "A2139",
    question: "大学を(そつぎょう)したら、日本で働きたい。",
    choice: ["卒業","座業","卒堂",
    ],answer: 1,
    },
    
    {
    id: "A2140",
    question: "高校時代の(どうきゅうせい)に会った。",
    choice: ["洞級姓","何級性","同級生",
    ],answer: 3,
    },
    
    {
    id: "A2141",
    question: "(しょきゅう)のクラスで勉強する。",
    choice: ["初級","処救","始級",
    ],answer: 1,
    },
    
    {
    id: "A2142",
    question: "日本語の(じゅぎょう)を受けている。",
    choice: ["綬業","受業","授業",
    ],answer: 3,
    },
    
    {
    id: "A2143",
    question: "市長はチームに優勝カップを(さずけた)。",
    choice: ["受けた","授けた","綬けた",
    ],answer: 2,
    },
    
    {
    id: "A2144",
    question: "父が(のうそっちゅう)で倒れてしまった。",
    choice: ["腦卒沖","悩卒仲","脳卒中",
    ],answer: 3,
    },
    
    {
    id: "A2145",
    question: "(こうきゅうな)レストランで食事をした。",
    choice: ["上級な","高級な","初級な",
    ],answer: 2,
    },
    
    {
    id: "A2146",
    question: "仕事が忙しくて2時間も(ざんぎょう)した。",
    choice: ["浅業","残業","残堂",
    ],answer: 2,
    },
    
    {
    id: "A2147",
    question: "あのシュートが入るなんてまさに(かみわざ)だ。",
    choice: ["神業","禅業","裡業",
    ],answer: 1,
    },
    
    {
    id: "A2148",
    question: "子どもを(さずかる)。",
    choice: ["受る","綬かる","授か",
    ],answer: 3,
    },
    
    {
    id: "A2149",
    question: "彼は経験に(欠ける)。",
    choice: ["うける","かける","きける",
    ],answer: 2,
    },
    
    {
    id: "A2150",
    question: "(客席)は全く提供されていない。",
    choice: ["かくせき","きゃくせき","ぎゃくせき",
    ],answer: 2,
    },
    
    {
    id: "A2151",
    question: "(座席)を予約する。",
    choice: ["ざせき","さぜき","すわせき",
    ],answer: 1,
    },
    
    {
    id: "A2152",
    question: "彼は決断力を(欠く)。",
    choice: ["うく","きく","かく",
    ],answer: 3,
    },
    
    {
    id: "A2153",
    question: "ご(自由)に飲んで下さい。",
    choice: ["じよう","じゆう","しよう",
    ],answer: 2,
    },
    
    {
    id: "A2154",
    question: "彼は本日(欠席)です。",
    choice: ["けつせき","けっせき","かせき",
    ],answer: 2,
    },
    
    {
    id: "A2155",
    question: "(言い訳)をしてはいけない。",
    choice: ["いいわけ","いいけん","いいけわ",
    ],answer: 1,
    },
    
    {
    id: "A2156",
    question: "遅くなってしまい(申し訳)ありません",
    choice: ["もしわけ","もうしわけ","もうしけん",
    ],answer: 2,
    },
    
    {
    id: "A2157",
    question: "英語を日本語に(訳す)。",
    choice: ["ほんす","やす","やくす",
    ],answer: 3,
    },
    
    {
    id: "A2158",
    question: "(欠点)のない人はない。",
    choice: ["かてん","けってん","かってん",
    ],answer: 2,
    },
    
    {
    id: "A2159",
    question: "心配する(理由)はない。",
    choice: ["きゆう","しゆう","りゆう",
    ],answer: 3,
    },
    
    {
    id: "A2160",
    question: "小説を(翻訳)で読む。",
    choice: ["ほんやく","ぼんさく","つうやく",
    ],answer: 1,
    },
    
    {
    id: "A2161",
    question: "これは(由緒)ある品だ。",
    choice: ["ゆいしゃ","ゆいしょ","ゆらい",
    ],answer: 2,
    },
    
    {
    id: "A2162",
    question: "この作業は(不可欠)です。",
    choice: ["ふかけつ","ふかてん","ふのうけつ",
    ],answer: 1,
    },
    
    {
    id: "A2163",
    question: "(席)を取っておく。",
    choice: ["ざせき","ざ","せき",
    ],answer: 3,
    },
    
    {
    id: "A2164",
    question: "人が直面しているトラブルについては知る(由)もない。",
    choice: ["ゆう","よい","よし",
    ],answer: 3,
    },
    
    {
    id: "A2165",
    question: "その(訳)は間違っている。",
    choice: ["わけ","けん","りゆう",
    ],answer: 1,
    },
    
    {
    id: "A2166",
    question: "このバスは何処を(経由)しますか。",
    choice: ["けいゆい","けいゆ","けいゆう",
    ],answer: 2,
    },
    
    {
    id: "A2167",
    question: "この映画の(指定席)はありますか。",
    choice: ["していせき","してせき","していざ",
    ],answer: 1,
    },
    
    {
    id: "A2168",
    question: "(訳者)に関しては、様々な説がある。",
    choice: ["つうしゃ","やくしゃ","ほんしゃ",
    ],answer: 2,
    },
    
    {
    id: "A2169",
    question: "この言葉の(由来)は分からない。",
    choice: ["ゆらい","ゆしょ","りゆう",
    ],answer: 1,
    },
    
    {
    id: "A2170",
    question: "私は彼女に(通訳)を頼む。",
    choice: ["ほんやく","つうやく","ほうやく",
    ],answer: 2,
    },
    
    {
    id: "A2171",
    question: "(きゃくせき)からかんせいがあがった。",
    choice: ["客席","各席","客度",
    ],answer: 1,
    },
    
    {
    id: "A2172",
    question: "モスクワを(けいゆ)してパリへ行った。",
    choice: ["径油","経由","型由",
    ],answer: 2,
    },
    
    {
    id: "A2173",
    question: "きっと何か(わけ)があるのだろう。",
    choice: ["訳","設","訝",
    ],answer: 1,
    },
    
    {
    id: "A2174",
    question: "病気で授業を(けっせき)する。",
    choice: ["欠度","決席","欠席",
    ],answer: 3,
    },
    
    {
    id: "A2175",
    question: "茶わんのふちが(かけて)しまった。",
    choice: ["火けて","欠けて","炊けて",
    ],answer: 2,
    },
    
    {
    id: "A2176",
    question: "注意を(かいて)、大きなミスをした。",
    choice: ["吹いて","決いて","欠いて",
    ],answer: 3,
    },
    
    {
    id: "A2177",
    question: "自分の(せき)に着く。",
    choice: ["渡","席","度",
    ],answer: 2,
    },
    
    {
    id: "A2178",
    question: "彼の安否は知る(よし)もない。",
    choice: ["由","油","柚",
    ],answer: 1,
    },
    
    {
    id: "A2179",
    question: "遅れた(りゆう)は何ですか。",
    choice: ["哩由","裡油","理由",
    ],answer: 3,
    },
    
    {
    id: "A2180",
    question: "この分を英語に(やくして)ください。",
    choice: ["訣して","訳して","討して",
    ],answer: 2,
    },
    
    {
    id: "A2181",
    question: "ここは(ゆいしょ)ある寺だ。",
    choice: ["油緒","由緒","由諸",
    ],answer: 2,
    },
    
    {
    id: "A2182",
    question: "名前の(ゆらい)を調べた。",
    choice: ["由来","油来","柚莱",
    ],answer: 1,
    },
    
    {
    id: "A2183",
    question: "彼の(けってん)は短気なところだ。",
    choice: ["欠店","欠点","炊点",
    ],answer: 2,
    },
    
    {
    id: "A2184",
    question: "会場で自分の(ざせき)をさがす。",
    choice: ["座席","坐席","挫度",
    ],answer: 1,
    },
    
    {
    id: "A2185",
    question: "新幹線の(していせき)を予約した。",
    choice: ["脂定席","旨定度","指定席",
    ],answer: 3,
    },
    
    {
    id: "A2186",
    question: "常識に(かける)行動はしないでください。",
    choice: ["欠ける","火ける","次ける",
    ],answer: 1,
    },
    
    {
    id: "A2187",
    question: "(じゆう)に話し合ってください。",
    choice: ["自柚","白油","自由",
    ],answer: 3,
    },
    
    {
    id: "A2188",
    question: "彼女は(いいわけ)ばかりする。",
    choice: ["話い訳","言い訳","言い択",
    ],answer: 2,
    },
    
    {
    id: "A2189",
    question: "私は将来(やくしゃ)になりたい。",
    choice: ["訳諸","尺署","訳者",
    ],answer: 3,
    },
    
    {
    id: "A2190",
    question: "英語に(ほんやく)する。",
    choice: ["羽訳","翻訳","翻択",
    ],answer: 2,
    },
    
    {
    id: "A2191",
    question: "日本語に(つうやく)してくれてありがとう。",
    choice: ["涌択","通訳","甬沢",
    ],answer: 2,
    },
    
    {
    id: "A2192",
    question: "遅くなってしまい(もうしわけ)ありません。",
    choice: ["申し訳","由し沢","申し",
    ],answer: 1,
    },
    
    {
    id: "A2193",
    question: "彼は不思議な生物、(例えば)ヘビのような生物が好きです。",
    choice: ["れいえば","たとえば","ふたえば",
    ],answer: 2,
    },
    
    {
    id: "A2194",
    question: "(貿易)を自由化する。",
    choice: ["ぼうえき","ほうえき","もうえき",
    ],answer: 1,
    },
    
    {
    id: "A2195",
    question: "この問題を(解く)のは難しかった。",
    choice: ["きく","かく","とく",
    ],answer: 3,
    },
    
    {
    id: "A2196",
    question: "全く(理解)できない。",
    choice: ["ちょうかい","りかい","しかい",
    ],answer: 2,
    },
    
    {
    id: "A2197",
    question: "彼は(例)を引いてその説を例えた。",
    choice: ["せい","れい","けい",
    ],answer: 2,
    },
    
    {
    id: "A2198",
    question: "何の必要を(説く)。",
    choice: ["とく","おく","かく",
    ],answer: 1,
    },
    
    {
    id: "A2199",
    question: "彼は多くの(実例)を挙げた。",
    choice: ["じっれい","じつれい","しつれい",
    ],answer: 2,
    },
    
    {
    id: "A2200",
    question: "その(仮説)は正しかった。",
    choice: ["かぜつ","はんせつ","かせつ",
    ],answer: 3,
    },
    
    {
    id: "A2201",
    question: "(例外)的な場合もある。",
    choice: ["れいこう","れいがい","たとがい",
    ],answer: 2,
    },
    
    {
    id: "A2202",
    question: "あなたの(解説)は私にとってとても理解しやすい。",
    choice: ["かせつ","かいとう","かいせつ",
    ],answer: 3,
    },
    
    {
    id: "A2203",
    question: "当日は(例年通り)運動会を催す。",
    choice: ["れいねんどおり","けいねんとおり","れいとしどおり",
    ],answer: 1,
    },
    
    {
    id: "A2204",
    question: "この質問はすごく(易しい)ですね。",
    choice: ["あんしい","やさしい","なやしい",
    ],answer: 2,
    },
    
    {
    id: "A2205",
    question: "あなたが(解熱剤)を欲しい時は言ってください。",
    choice: ["げねつざい","かいねつざい","とねつざい",
    ],answer: 1,
    },
    
    {
    id: "A2206",
    question: "この問題はそのような(安易)な解決を許さない。",
    choice: ["かんい","やさい","あんい",
    ],answer: 3,
    },
    
    {
    id: "A2207",
    question: "この(説明)は十分です。",
    choice: ["とくめい","とうめい","せつめい",
    ],answer: 3,
    },
    
    {
    id: "A2208",
    question: "そのおかげで誤解が(解ける)。",
    choice: ["とける","かける","あける",
    ],answer: 1,
    },
    
    {
    id: "A2209",
    question: "彼の考えは(説得)力があります。",
    choice: ["せつとく","せっとく","せっとい",
    ],answer: 2,
    },
    
    {
    id: "A2210",
    question: "髪の毛を(解かす)。",
    choice: ["とかす","かかす","けかす",
    ],answer: 1,
    },
    
    {
    id: "A2211",
    question: "彼は今各地方へ(遊説)に行っている。",
    choice: ["あぶぜい","ゆうぜい","ゆうせつ",
    ],answer: 2,
    },
    
    {
    id: "A2212",
    question: "(やさしい)ことばで話す。",
    choice: ["易しい","昜しい","湯しい",
    ],answer: 1,
    },
    
    {
    id: "A2213",
    question: "筆者の考えがやっと(りかい)できた。",
    choice: ["哩解","理解","裡触",
    ],answer: 2,
    },
    
    {
    id: "A2214",
    question: "社長は社員に会社の理念を(といた)。",
    choice: ["説いた","解いた","税いた",
    ],answer: 1,
    },
    
    {
    id: "A2215",
    question: "運動会は(れいねん)どおり行われる。",
    choice: ["洌年","列年","例年",
    ],answer: 3,
    },
    
    {
    id: "A2216",
    question: "(ぼうえき)に関係がある仕事がしたい。",
    choice: ["留易","貿易","貿昜",
    ],answer: 2,
    },
    
    {
    id: "A2217",
    question: "都会に住みたい。(たとえば)東京。",
    choice: ["例ば","列えば","例えば",
    ],answer: 3,
    },
    
    {
    id: "A2218",
    question: "(あんい)な考えかたをしてはいけない。",
    choice: ["按易","安易","案易",
    ],answer: 2,
    },
    
    {
    id: "A2219",
    question: "パソコンの使い方を(せつめい)した。",
    choice: ["説明","税明","悦明",
    ],answer: 1,
    },
    
    {
    id: "A2220",
    question: "(じつれい)をあげてはなす。",
    choice: ["美例","実列","実例",
    ],answer: 3,
    },
    
    {
    id: "A2221",
    question: "難しい問題が(とけ)て、うれしい。",
    choice: ["觧け","解け","斛け",
    ],answer: 2,
    },
    
    {
    id: "A2222",
    question: "(れい)を見て答えてください。",
    choice: ["列","例","死",
    ],answer: 2,
    },
    
    {
    id: "A2223",
    question: "(げねつざい)を飲んだら、熱がさがった。",
    choice: ["解熱剤","斛熱財","斛熱剤",
    ],answer: 1,
    },
    
    {
    id: "A2224",
    question: "その問題を(とく)のは簡単だ。",
    choice: ["斛く","解く","触く",
    ],answer: 2,
    },
    
    {
    id: "A2225",
    question: "各地方を(ゆうぜい)する。",
    choice: ["遊説","游税","遊税",
    ],answer: 1,
    },
    
    {
    id: "A2226",
    question: "(れいがい)を認めない。",
    choice: ["死外","列夘","例外",
    ],answer: 3,
    },
    
    {
    id: "A2227",
    question: "数学の問題を(といて)みる。",
    choice: ["解いて","触いて","斛いて",
    ],answer: 1,
    },
    
    {
    id: "A2228",
    question: "問題集の(かいせつ)を読む。",
    choice: ["斛設","説解","解説",
    ],answer: 3,
    },
    
    {
    id: "A2229",
    question: "その(かせつ)は正しかった。",
    choice: ["坂説","反税","仮説",
    ],answer: 3,
    },
    
    {
    id: "A2230",
    question: "彼が母を(せっとく)する。",
    choice: ["設碍","説得","悦得",
    ],answer: 2,
    },
    
    {
    id: "A2231",
    question: "(忘年会)は活気があってにぎやかだった。",
    choice: ["ほうねんかい","ぼうねんかい","おうねんかい",
    ],answer: 2,
    },
    
    {
    id: "A2232",
    question: "あなたの(感覚)は正しいです。",
    choice: ["かんざく","かんかく","がんかく",
    ],answer: 2,
    },
    
    {
    id: "A2233",
    question: "私の人生は(続く)。",
    choice: ["つづく","ついく","とどく",
    ],answer: 1,
    },
    
    {
    id: "A2234",
    question: "この単語を(覚える)のは簡単です。",
    choice: ["さえる","さかえる","おぼえる",
    ],answer: 3,
    },
    
    {
    id: "A2235",
    question: "君は(努力)が足りない。",
    choice: ["どうりょく","どりょく","のうりょく",
    ],answer: 2,
    },
    
    {
    id: "A2236",
    question: "音楽活動を(続ける)。",
    choice: ["つける","つづける","たづける",
    ],answer: 2,
    },
    
    {
    id: "A2237",
    question: "君の約束を(忘れる)なよ。",
    choice: ["わすれる","われる","ぼうれる",
    ],answer: 1,
    },
    
    {
    id: "A2238",
    question: "(味覚)をより甘くする",
    choice: ["いかく","みかく","みがく",
    ],answer: 2,
    },
    
    {
    id: "A2239",
    question: "その(連続)ドラマはとびとびにしか見ていない。",
    choice: ["れんろう","れんそく","れんぞく",
    ],answer: 3,
    },
    
    {
    id: "A2240",
    question: "彼は天才なだけではなく、(努力家)です。",
    choice: ["のりょくか","どりょくか","どりょうか",
    ],answer: 2,
    },
    
    {
    id: "A2241",
    question: "体を揺すって目を(覚ます)。",
    choice: ["かます","ざます","さます",
    ],answer: 3,
    },
    
    {
    id: "A2242",
    question: "齢60をすぎて(健忘)症になった。",
    choice: ["けんぼう","けんほう","けんれい",
    ],answer: 1,
    },
    
    {
    id: "A2243",
    question: "私はそれを楽しむように(努める)。",
    choice: ["とめる","つとめる","いとめる",
    ],answer: 2,
    },
    
    {
    id: "A2244",
    question: "明日も雨が(降り続く)でしょう。",
    choice: ["ふりつづく","ふうりつく","おりつづく",
    ],answer: 1,
    },
    
    {
    id: "A2245",
    question: "ときどき夜に目が(覚める)。",
    choice: ["かめる","ざめる","さめる",
    ],answer: 3,
    },
    
    {
    id: "A2246",
    question: "(視覚)的印象を強める。",
    choice: ["みかく","じかく","しかく",
    ],answer: 3,
    },
    
    {
    id: "A2247",
    question: "私は何か(忘れ物)をした。",
    choice: ["わすれもの","ぼれもの","すわれもの",
    ],answer: 1,
    },
    
    {
    id: "A2248",
    question: "(継続)した支援に感謝します。",
    choice: ["けいつづ","けいぞく","ぞくけい",
    ],answer: 2,
    },
    
    {
    id: "A2249",
    question: "私は(覚悟)ができています。",
    choice: ["かくご","みかく","がくご",
    ],answer: 1,
    },
    
    {
    id: "A2250",
    question: "町の中心部に新しいビルが(続々)と建った。",
    choice: ["そくぞくと","ぞくぞくと","そつぞくと",
    ],answer: 2,
    },
    
    {
    id: "A2251",
    question: "動物の(しかく)について調べる。",
    choice: ["視覚","視見","俔覚",
    ],answer: 1,
    },
    
    {
    id: "A2252",
    question: "家に(わすれもの)を取りに帰る。",
    choice: ["志れ物","忘れ物","充れ物",
    ],answer: 2,
    },
    
    {
    id: "A2253",
    question: "漢字を350字(おぼえる)。",
    choice: ["覚える","党える","賞える",
    ],answer: 1,
    },
    
    {
    id: "A2254",
    question: "早寝早起きに(つとめる)。",
    choice: ["妨める","協める","努める",
    ],answer: 3,
    },
    
    {
    id: "A2255",
    question: "鳥の声で目を(さます)。",
    choice: ["見ます","覚ます","筧ます",
    ],answer: 2,
    },
    
    {
    id: "A2256",
    question: "仕事を辞める(かくご)を決めた。",
    choice: ["覚吾","筧語","覚悟",
    ],answer: 3,
    },
    
    {
    id: "A2257",
    question: "漢字の勉強を毎日(つづける)。",
    choice: ["紡ける","続ける","絖ける",
    ],answer: 2,
    },
    
    {
    id: "A2258",
    question: "林さんは(どりょく)かだ。",
    choice: ["努力家","力努豕","協力蒙",
    ],answer: 1,
    },
    
    {
    id: "A2259",
    question: "(れんぞく)ドラマを毎週見ている。",
    choice: ["蓮絖","錬続","連続",
    ],answer: 3,
    },
    
    {
    id: "A2260",
    question: "大人になると(みかく)が変わる。",
    choice: ["沫負","味覚","昧覚",
    ],answer: 2,
    },
    
    {
    id: "A2261",
    question: "あさ5時に目が(さめた)。",
    choice: ["筧めた","覚めた","願面",
    ],answer: 2,
    },
    
    {
    id: "A2262",
    question: "(ぼうねんかい)の予約をする。",
    choice: ["忘年会","志年合","亡年会",
    ],answer: 1,
    },
    
    {
    id: "A2263",
    question: "雨が3日間(ふりつづいて)いる。",
    choice: ["降り絖いて","降り続いて","隆り結いて",
    ],answer: 2,
    },
    
    {
    id: "A2264",
    question: "宿題を(わすれて)先生に怒られる。",
    choice: ["忘れて","志れて","応れて",
    ],answer: 1,
    },
    
    {
    id: "A2265",
    question: "(けいぞく)は力なり。",
    choice: ["継絖","経続","継続",
    ],answer: 3,
    },
    
    {
    id: "A2266",
    question: "60歳 を(すぎてけんぼう)症になった。",
    choice: ["健忘","建忘","腱忘",
    ],answer: 1,
    },
    
    {
    id: "A2267",
    question: "(どりょく)を重ねることは大切だ。",
    choice: ["努協","協力","努力",
    ],answer: 3,
    },
    
    {
    id: "A2268",
    question: "注文が(ぞくぞく)きた。",
    choice: ["々続","続々","絡々",
    ],answer: 2,
    },
    
    {
    id: "A2269",
    question: "寒さで手の(かんかく)がなくなる。",
    choice: ["咸覚","憾覚","感覚",
    ],answer: 3,
    },
    
    {
    id: "A2270",
    question: "この頃は天気が(つづく)。",
    choice: ["結く","続く","経く",
    ],answer: 2,
    },
    
    {
    id: "A2271",
    question: "私は医師に(要注意)といわれた。",
    choice: ["こうちゅうい","ようちゅうい","ようしゅうい",
    ],answer: 2,
    },
    
    {
    id: "A2272",
    question: "どれくらいお金が(要る)のですか。",
    choice: ["よる","いる","ようる",
    ],answer: 2,
    },
    
    {
    id: "A2273",
    question: "しっかりと(復習)をしなさい。",
    choice: ["ふくしゅう","おうしゅう","ふうしゅう",
    ],answer: 1,
    },
    
    {
    id: "A2274",
    question: "彼は私を(補う)。",
    choice: ["おやなう","やがなう","おぎなう",
    ],answer: 3,
    },
    
    {
    id: "A2275",
    question: "扇の(要)を狙って矢は放たれたが, 当たらなかった。",
    choice: ["よう","かなめ","さなめ",
    ],answer: 2,
    },
    
    {
    id: "A2276",
    question: "火に燃料を(補給)する。",
    choice: ["ぼきゅう","ほきゅう","ぼうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2277",
    question: "治療がたしかに(必要)だ。",
    choice: ["ひつよう","ひっよう","しんよう",
    ],answer: 1,
    },
    
    {
    id: "A2278",
    question: "薬の(効き目)がなくなってきた",
    choice: ["あきめ","ききめ","かきめ",
    ],answer: 2,
    },
    
    {
    id: "A2279",
    question: "あなたはこの文を(要約)して下さい。",
    choice: ["こうやく","よやく","ようやく",
    ],answer: 3,
    },
    
    {
    id: "A2280",
    question: "彼女の(立候補)は認められなかった。",
    choice: ["りつこうぼ","りっこうほ","りっこうぼ",
    ],answer: 2,
    },
    
    {
    id: "A2281",
    question: "(有効)な許可書を送って下さい。",
    choice: ["むこう","ゆこう","ゆうこう",
    ],answer: 3,
    },
    
    {
    id: "A2282",
    question: "この設定は(無効)です。",
    choice: ["むこう","うこう","なこう",
    ],answer: 1,
    },
    
    {
    id: "A2283",
    question: "(補習)授業を受けた。",
    choice: ["こしゅう","ほしゅう","ぼしゅう",
    ],answer: 2,
    },
    
    {
    id: "A2284",
    question: "それが彼らの(主要)紙だ。",
    choice: ["しゅよう","おうよう","じゅよう",
    ],answer: 1,
    },
    
    {
    id: "A2285",
    question: "彼女の怪我は(回復)した。",
    choice: ["かいふう","こうふく","かいふく",
    ],answer: 3,
    },
    
    {
    id: "A2286",
    question: "この薬は胃に(効く)。",
    choice: ["あく","かく","きく",
    ],answer: 3,
    },
    
    {
    id: "A2287",
    question: "私たちは(往復)で300キロ運転した。",
    choice: ["おうふく","しゅふく","じゅふく",
    ],answer: 1,
    },
    
    {
    id: "A2288",
    question: "早く仕事に(復帰)したいです。",
    choice: ["ふくき","ふっき","ふつき",
    ],answer: 2,
    },
    
    {
    id: "A2289",
    question: "努力しても(効果)がない。",
    choice: ["こうか","きくか","ほうか",
    ],answer: 1,
    },
    
    {
    id: "A2290",
    question: "旅行に(ひつような)費用を計算する。",
    choice: ["必要な","心腰な","必堙な",
    ],answer: 1,
    },
    
    {
    id: "A2291",
    question: "学校と家を(おうふく)する。",
    choice: ["主複","往復","往複",
    ],answer: 2,
    },
    
    {
    id: "A2292",
    question: "この薬は(ききめ)が早い。",
    choice: ["効き目","効き日","效き目",
    ],answer: 1,
    },
    
    {
    id: "A2293",
    question: "文章を(ようやく)して、自分の意見を書く。",
    choice: ["要釣","腰約","要約",
    ],answer: 3,
    },
    
    {
    id: "A2294",
    question: "これはかなり根気が(いる)仕事だ。",
    choice: ["悪る","要る","腰る",
    ],answer: 2,
    },
    
    {
    id: "A2295",
    question: "サプリメントでビタミンを(おぎなって)いる。",
    choice: ["捕って","甫って","補って",
    ],answer: 3,
    },
    
    {
    id: "A2296",
    question: "山下選手はチームの(かなめ)だ。",
    choice: ["腰","要","票",
    ],answer: 2,
    },
    
    {
    id: "A2297",
    question: "来月から仕事に(ふっき)する。",
    choice: ["復帰","複帰","福帰",
    ],answer: 1,
    },
    
    {
    id: "A2298",
    question: "がんばって練習した(こうか)が表れる。",
    choice: ["交課","校果","効果",
    ],answer: 3,
    },
    
    {
    id: "A2299",
    question: "(しゅような)メンバーで会議をする。",
    choice: ["往要な","主要な","玉腰な",
    ],answer: 2,
    },
    
    {
    id: "A2300",
    question: "水分を(ほきゅう)する。",
    choice: ["捕級","補給","甫給",
    ],answer: 2,
    },
    
    {
    id: "A2301",
    question: "テストの点が悪くて、(ほしゅう)を受けた。",
    choice: ["補習","甫摺","捕習",
    ],answer: 1,
    },
    
    {
    id: "A2302",
    question: "母の病気が(かいふく)した。",
    choice: ["廻複","回復","何復",
    ],answer: 2,
    },
    
    {
    id: "A2303",
    question: "彼は(ようちゅうい)人物だ。",
    choice: ["要注意","腰主意","要往意",
    ],answer: 1,
    },
    
    {
    id: "A2304",
    question: "チケットが(むこう)になる。",
    choice: ["無郊","無效","無効",
    ],answer: 3,
    },
    
    {
    id: "A2305",
    question: "この薬はかぜに(きく)。",
    choice: ["効く","效く","郊く",
    ],answer: 1,
    },
    
    {
    id: "A2306",
    question: "お金を(ゆうこう)に使う。",
    choice: ["侑郊","宥効","有効",
    ],answer: 3,
    },
    
    {
    id: "A2307",
    question: "市長に(りっこうほ)する。",
    choice: ["立侯捕","立候補","立候甫",
    ],answer: 2,
    },
    
    {
    id: "A2308",
    question: "授業の(ふくしゅう)はとても大切だ。",
    choice: ["福摺","複習","復習",
    ],answer: 3,
    },
    
    {
    id: "A2309",
    question: "彼は種まき機械に(種)を入れた。",
    choice: ["ふね","たね","かね",
    ],answer: 2,
    },
    
    {
    id: "A2310",
    question: "ここは(現在)３２度です。",
    choice: ["けんざい","げんざい","かんざい",
    ],answer: 2,
    },
    
    {
    id: "A2311",
    question: "三つの(類)まれな技芸。",
    choice: ["たぐい","るい","だくい",
    ],answer: 1,
    },
    
    {
    id: "A2312",
    question: "3(種類)のカメラを使う。",
    choice: ["じゅるい","しゅかず","しゅるい",
    ],answer: 3,
    },
    
    {
    id: "A2313",
    question: "彼の(生存)の可能性は薄い。",
    choice: ["しょうぞん","せいぞん","せいざい",
    ],answer: 2,
    },
    
    {
    id: "A2314",
    question: "(人類)の平和を願います。",
    choice: ["にんるい","じんるい","じんしゅ",
    ],answer: 2,
    },
    
    {
    id: "A2315",
    question: "ある(品種)はペットに向かない。",
    choice: ["ひんしゅ","ものしゅ","まなしゅ",
    ],answer: 1,
    },
    
    {
    id: "A2316",
    question: "彼はご(在宅)ですか。",
    choice: ["さいだく","ざいたく","ざいがく",
    ],answer: 2,
    },
    
    {
    id: "A2317",
    question: "この音楽はロックと(分類)される。",
    choice: ["ぶんすい","ふんしゅ","ぶんるい",
    ],answer: 3,
    },
    
    {
    id: "A2318",
    question: "お互いの(人種)を尊重する。",
    choice: ["じんるい","じんしゅ","にんすい",
    ],answer: 2,
    },
    
    {
    id: "A2319",
    question: "(書類)をクリップで留める。",
    choice: ["そうすい","しょしゅ","しょるい",
    ],answer: 3,
    },
    
    {
    id: "A2320",
    question: "その事実は(存在)しない。",
    choice: ["そんざい","ぞんざい","こうざい",
    ],answer: 1,
    },
    
    {
    id: "A2321",
    question: "この手術は肺の一部を(温存)したい場合に行われる。",
    choice: ["おんぞん","おんざい","かんさい",
    ],answer: 1,
    },
    
    {
    id: "A2322",
    question: "彼は大学に(在学)している。",
    choice: ["さいかく","ぞんがく","ざいがく",
    ],answer: 3,
    },
    
    {
    id: "A2323",
    question: "歴史における女性の(在り方)について研究した。",
    choice: ["ありかた","ざりかた","ありがた",
    ],answer: 1,
    },
    
    {
    id: "A2324",
    question: "買ったリンゴの半分を(保存)する。",
    choice: ["ほざい","ほぞん","ほうさい",
    ],answer: 2,
    },
    
    {
    id: "A2325",
    question: "天は上に(在る)。",
    choice: ["ざる","ある","こる",
    ],answer: 2,
    },
    
    {
    id: "A2326",
    question: "エルビスの伝説は(存続)している。",
    choice: ["そんぞく","そんづく","ざいぞく",
    ],answer: 1,
    },
    
    {
    id: "A2327",
    question: "いろいろな(しゅるい)の花を売っている。",
    choice: ["腫類","種類","種数",
    ],answer: 2,
    },
    
    {
    id: "A2328",
    question: "米は低温で(ほぞん)したほうがいい。",
    choice: ["保存","保在","果荐",
    ],answer: 1,
    },
    
    {
    id: "A2329",
    question: "これは新しい(ひんしゅ)のりんごだ。",
    choice: ["品重","品腫","品種",
    ],answer: 3,
    },
    
    {
    id: "A2330",
    question: "(しょるい)をコピーする。",
    choice: ["暑類","書類","書数",
    ],answer: 2,
    },
    
    {
    id: "A2331",
    question: "教育の(ありかた)を考える。",
    choice: ["左り方","存り万","在り方",
    ],answer: 3,
    },
    
    {
    id: "A2332",
    question: "彼は(たぐい)まれな才能をもっている。",
    choice: ["数","類","煩",
    ],answer: 2,
    },
    
    {
    id: "A2333",
    question: "UFOの(そんざい)を信じますか。",
    choice: ["存在","在存","存左",
    ],answer: 1,
    },
    
    {
    id: "A2334",
    question: "畑にかぼちゃの(たね)をまいた。",
    choice: ["撞","腫","種",
    ],answer: 3,
    },
    
    {
    id: "A2335",
    question: "会社を(そんぞく)させるためにどりょくする。",
    choice: ["存々","存続","存族",
    ],answer: 2,
    },
    
    {
    id: "A2336",
    question: "(せいぞん)者をさがす。",
    choice: ["生存","性存","牲在",
    ],answer: 1,
    },
    
    {
    id: "A2337",
    question: "(じんしゅ)によって目の色がちがう。",
    choice: ["人種","入腫","人重",
    ],answer: 1,
    },
    
    {
    id: "A2338",
    question: "体力を(おんぞん)する。",
    choice: ["湯存","昌在","温存",
    ],answer: 3,
    },
    
    {
    id: "A2339",
    question: "3種類に(ぶんるい)される。",
    choice: ["分類","粉類","扮数",
    ],answer: 1,
    },
    
    {
    id: "A2340",
    question: "(ざいたく)で仕事をしている。",
    choice: ["佐宅","在它","在宅",
    ],answer: 3,
    },
    
    {
    id: "A2341",
    question: "その家は郊外に(ある)。",
    choice: ["存る","在る","佐る",
    ],answer: 2,
    },
    
    {
    id: "A2342",
    question: "ここは(げんざい)32度です。",
    choice: ["現存","源佐","現在",
    ],answer: 3,
    },
    
    {
    id: "A2343",
    question: "彼は東京大学に(ざいがく)している。",
    choice: ["佐字","在学","左学",
    ],answer: 2,
    },
    
    {
    id: "A2344",
    question: "(じんるい)のたんじょう。",
    choice: ["入種","人類","人",
    ],answer: 2,
    },
    
    {
    id: "A2345",
    question: "熱は(氷)を溶かす。",
    choice: ["おこり","こおり","ほこり",
    ],answer: 2,
    },
    
    {
    id: "A2346",
    question: "川は(河口)で広くなっている。",
    choice: ["ひょうか","かこう","がぐち",
    ],answer: 2,
    },
    
    {
    id: "A2347",
    question: "(太陽)は東から昇る。",
    choice: ["たいよう","ふとよう","ほうよう",
    ],answer: 1,
    },
    
    {
    id: "A2348",
    question: "(氷河)はのろのろと動く。",
    choice: ["こおか","ひょうか","ひょうが",
    ],answer: 3,
    },
    
    {
    id: "A2349",
    question: "(巨額)の費用が発生する。",
    choice: ["きょるい","きょがく","きょだい",
    ],answer: 2,
    },
    
    {
    id: "A2350",
    question: "ソーラーカーは(太陽)光を利用する。",
    choice: ["たいこう","ようこう","ようせい",
    ],answer: 2,
    },
    
    {
    id: "A2351",
    question: "(陽性)の反応を呈す。",
    choice: ["ようせい","ようこう","たいせい",
    ],answer: 1,
    },
    
    {
    id: "A2352",
    question: "温度計は、(氷点下)13度を指した。",
    choice: ["きょうてんか","ひょうてんか","びょうでんか",
    ],answer: 2,
    },
    
    {
    id: "A2353",
    question: "それは城の様に(巨大)だった。",
    choice: ["きょじん","きょせい","きょだい",
    ],answer: 3,
    },
    
    {
    id: "A2354",
    question: "彼は(陽気な)気質だ。",
    choice: ["よいせな","ようきな","こうきな",
    ],answer: 2,
    },
    
    {
    id: "A2355",
    question: "(氷雨)を伴う暴風によって停電が起こった。",
    choice: ["ひうめ","こざめ","ひさめ",
    ],answer: 3,
    },
    
    {
    id: "A2356",
    question: "雨で(河川)が水かさを増した。",
    choice: ["かせん","かがわ","かぜん",
    ],answer: 1,
    },
    
    {
    id: "A2357",
    question: "(巨人)には頭がなかった。",
    choice: ["きょじん","きょだい","きょにん",
    ],answer: 1,
    },
    
    {
    id: "A2358",
    question: "(氷山)と氷河は分離する。",
    choice: ["ひょうやま","ぎょうさん","ひょうざん",
    ],answer: 3,
    },
    
    {
    id: "A2359",
    question: "(運河)に沿ってジョギングする。",
    choice: ["ふんか","てんが","うんが",
    ],answer: 3,
    },
    
    {
    id: "A2360",
    question: "初めにお母さんと(かき氷)を食べた。",
    choice: ["かきごおり","かきほおり","かきどおり",
    ],answer: 1,
    },
    
    {
    id: "A2361",
    question: "(河)が岸を洗う。",
    choice: ["なかきゅう","かわ","しゅうきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2362",
    question: "田中さんは(ようき)な人だ。",
    choice: ["楊気","陽気","昜気",
    ],answer: 2,
    },
    
    {
    id: "A2363",
    question: "池の表面に(こおり)がはった。",
    choice: ["氷","水","永",
    ],answer: 1,
    },
    
    {
    id: "A2364",
    question: "中国の(かわ)は日本の川と比べて大きい。",
    choice: ["洲","州","川",
    ],answer: 3,
    },
    
    {
    id: "A2365",
    question: "(たいよう)は東からのぼって西にしずむ。",
    choice: ["汰昜","太陽","大楊",
    ],answer: 2,
    },
    
    {
    id: "A2366",
    question: "(ようこう)がさんさんとふり注ぐ。",
    choice: ["昜恍","楊港","陽光",
    ],answer: 3,
    },
    
    {
    id: "A2367",
    question: "気温が(ひょうてんか)になる。",
    choice: ["水点不","氷点下","永店下",
    ],answer: 2,
    },
    
    {
    id: "A2368",
    question: "船で(うんが)をわたる。",
    choice: ["運河","運可","運何",
    ],answer: 1,
    },
    
    {
    id: "A2369",
    question: "(きょだい)なドームを建設している。",
    choice: ["拒太","距大","巨大",
    ],answer: 3,
    },
    
    {
    id: "A2370",
    question: "台風で(かせん)がはんらんした。",
    choice: ["可州","河川","珂川",
    ],answer: 2,
    },
    
    {
    id: "A2371",
    question: "(ひょうが)がとけてきている。",
    choice: ["氷河","水河","水何",
    ],answer: 1,
    },
    
    {
    id: "A2372",
    question: "今回の事件は(ひょうざん)の一角だ。",
    choice: ["永山","氷山","水山",
    ],answer: 2,
    },
    
    {
    id: "A2373",
    question: "検査の結果は(ようせい)だった。",
    choice: ["陽性","昜牲","楊生",
    ],answer: 1,
    },
    
    {
    id: "A2374",
    question: "(きょがく)の費用を投じる。",
    choice: ["苣額","拒格","巨額",
    ],answer: 3,
    },
    
    {
    id: "A2375",
    question: "正解の(きょじん)。",
    choice: ["巨人","距人","炬入",
    ],answer: 1,
    },
    
    {
    id: "A2376",
    question: "(かきごおり)にシロップをかける。",
    choice: ["かき泳","かき水","かき氷",
    ],answer: 3,
    },
    
    {
    id: "A2377",
    question: "川の(かこう)でつりをする。",
    choice: ["可口","河口","苛口",
    ],answer: 2,
    },
    
    {
    id: "A2378",
    question: "(ひさめ)を伴う暴風によって停電が起こった。",
    choice: ["永雨","水雨","氷雨",
    ],answer: 3,
    },
    
    {
    id: "A2379",
    question: "陽気が(暖か)になった。",
    choice: ["かたたか","あたたか","さたたか",
    ],answer: 2,
    },
    
    {
    id: "A2380",
    question: "彼は(冬季)スポーツで名をあげた。",
    choice: ["ようき","とうき","ふゆう",
    ],answer: 2,
    },
    
    {
    id: "A2381",
    question: "(暖まる)までエンジンをかけて置きなさい。",
    choice: ["あたたまる","あたたかまる","かんまる",
    ],answer: 1,
    },
    
    {
    id: "A2382",
    question: "春の(季節)が来る。",
    choice: ["きぜつ","ふせつ","きせつ",
    ],answer: 3,
    },
    
    {
    id: "A2383",
    question: "我々は(候補者)を 3 人に絞った。",
    choice: ["こうぼじゃ","こうほしゃ","きほうしゃ",
    ],answer: 2,
    },
    
    {
    id: "A2384",
    question: "今年の冬は(暖かい)。",
    choice: ["あかたかい","あたたかい","たあたかい",
    ],answer: 2,
    },
    
    {
    id: "A2385",
    question: "日本には(四季)がある。",
    choice: ["しき","ゆき","うき",
    ],answer: 1,
    },
    
    {
    id: "A2386",
    question: "(温暖化)が進んでいる。",
    choice: ["おんたいか","おんだんか","おんがんか",
    ],answer: 2,
    },
    
    {
    id: "A2387",
    question: "傷から血が(流れる)。",
    choice: ["かすれる","なすれる","ながれる",
    ],answer: 3,
    },
    
    {
    id: "A2388",
    question: "いつ(雨季)は終わりますか？",
    choice: ["ゆき","うき","しき",
    ],answer: 2,
    },
    
    {
    id: "A2389",
    question: "(気候)がとても悪かった。",
    choice: ["きほう","きてん","きこう",
    ],answer: 3,
    },
    
    {
    id: "A2390",
    question: "あなたは先週の(交流会)に参加しましたか。",
    choice: ["こうりゅうかい","がいこうかい","こうしゅうかい",
    ],answer: 1,
    },
    
    {
    id: "A2391",
    question: "私はすぐ涙を(流す)。",
    choice: ["ながす","なれす","りゅうす",
    ],answer: 1,
    },
    
    {
    id: "A2392",
    question: "(天候)が暖かくなった。",
    choice: ["てこう","きこう","てんこう",
    ],answer: 3,
    },
    
    {
    id: "A2393",
    question: "私は(流氷)を見るために北海道に行った。",
    choice: ["ひょうりゅう","こうひょう","りゅうひょう",
    ],answer: 3,
    },
    
    {
    id: "A2394",
    question: "今年の冬は(暖冬)の見込みである。",
    choice: ["だんとう","かんとう","だんふゆ",
    ],answer: 1,
    },
    
    {
    id: "A2395",
    question: "(候文)は日本語のうち中世から近代にかけて用いられた文語の文体の一つである。",
    choice: ["ろうろうぶん","そうろうぶん","ろうそうぶん",
    ],answer: 2,
    },
    
    {
    id: "A2396",
    question: "この手袋が彼女の手を(暖める)。",
    choice: ["あたかめる","あたためる","かたまめる",
    ],answer: 2,
    },
    
    {
    id: "A2397",
    question: "(流行)歌を歌う。",
    choice: ["りゅうこう","すいこう","りゅうこ",
    ],answer: 1,
    },
    
    {
    id: "A2398",
    question: "(暖房)が故障しています。",
    choice: ["れいぼう","だんぼう","かんぼう",
    ],answer: 2,
    },
    
    {
    id: "A2399",
    question: "(流星)は光りの尾を引く。",
    choice: ["りゅうせい","しゅうせい","きゅうせい",
    ],answer: 1,
    },
    
    {
    id: "A2400",
    question: "日本の(きこう)について調べる。",
    choice: ["気侯","気候","汽候",
    ],answer: 2,
    },
    
    {
    id: "A2401",
    question: "(あたたかな)春の日差しを浴びる。",
    choice: ["暖かな","曖かな","曝かな",
    ],answer: 1,
    },
    
    {
    id: "A2402",
    question: "涙を(ながし)ながらあやまった。",
    choice: ["硫し","琉し","流し",
    ],answer: 3,
    },
    
    {
    id: "A2403",
    question: "日本には(しき)がある。",
    choice: ["冏悸","四季","四寄",
    ],answer: 2,
    },
    
    {
    id: "A2404",
    question: "地球(おんだんか)が進んでいる。",
    choice: ["暖温化","温曖花","温暖化",
    ],answer: 3,
    },
    
    {
    id: "A2405",
    question: "(きせつ)が変わる。",
    choice: ["悸節","季節","季範",
    ],answer: 2,
    },
    
    {
    id: "A2406",
    question: "(てんこう)不順の日が続いている。",
    choice: ["天候","天篌","天侯",
    ],answer: 1,
    },
    
    {
    id: "A2407",
    question: "インフルエンザが(りゅうこう)している。",
    choice: ["硫行","琉行","流行",
    ],answer: 3,
    },
    
    {
    id: "A2408",
    question: "(うき)にはたくさん雨が降る。",
    choice: ["兩季","雨季","両悸",
    ],answer: 2,
    },
    
    {
    id: "A2409",
    question: "(こうほしゃ)の中から市長を選ぶ。",
    choice: ["候補者","侯甫者","候捕者",
    ],answer: 1,
    },
    
    {
    id: "A2410",
    question: "部屋が(あたたまる)。",
    choice: ["暘まる","暖まる","曖まる",
    ],answer: 2,
    },
    
    {
    id: "A2411",
    question: "川が市内を(ながれて)いる。",
    choice: ["流れて","琉れて","硫れて",
    ],answer: 1,
    },
    
    {
    id: "A2412",
    question: "(あたたかい)日が続く。",
    choice: ["曖い","愛かい","暖かい",
    ],answer: 3,
    },
    
    {
    id: "A2413",
    question: "(とうき)オリンピックをテレビで見る。",
    choice: ["冬季","終季","尽悸",
    ],answer: 1,
    },
    
    {
    id: "A2414",
    question: "起きたらすぐ部屋を(あたためる)。",
    choice: ["暖る","温める","暖める",
    ],answer: 3,
    },
    
    {
    id: "A2415",
    question: "エラーで試合の(ながれ)が変わった。",
    choice: ["硫れ","流れ","統れ",
    ],answer: 2,
    },
    
    {
    id: "A2416",
    question: "今年は(だんとう)で、雪が少ない。",
    choice: ["曖冬","暖尽","暖冬",
    ],answer: 3,
    },
    
    {
    id: "A2417",
    question: "手紙における(そうろうぶん)という文体。",
    choice: ["侯文","候文","篌文",
    ],answer: 2,
    },
    
    {
    id: "A2418",
    question: "(りゅうひょう)が岸に流れついた。",
    choice: ["琉水","流氷","流永",
    ],answer: 2,
    },
    
    {
    id: "A2419",
    question: "(りゅうせい)を観察する。",
    choice: ["流星","琉惺","流性",
    ],answer: 1,
    },
    
    {
    id: "A2420",
    question: "(こうりゅうかい)に参加する。",
    choice: ["効流合","校流絵","交流会",
    ],answer: 3,
    },
    
    {
    id: "A2421",
    question: "それは私には(到底)出来ない。",
    choice: ["どうてい","とうてい","ちゃくてい",
    ],answer: 2,
    },
    
    {
    id: "A2422",
    question: "決め事は(徹底的)にやる。",
    choice: ["とうていてき","てっていてき","てつていてき",
    ],answer: 2,
    },
    
    {
    id: "A2423",
    question: "物の(形)を正しくない形にする。",
    choice: ["かたち","けい","はたち",
    ],answer: 1,
    },
    
    {
    id: "A2424",
    question: "この写真は興味(深い)。",
    choice: ["ふすい","あさい","ふかい",
    ],answer: 3,
    },
    
    {
    id: "A2425",
    question: "貸しの(形)を取る。",
    choice: ["けい","かた","がた",
    ],answer: 2,
    },
    
    {
    id: "A2426",
    question: "彼女は(人形)が好きだ。",
    choice: ["じんけい","にんぎょう","にんけい",
    ],answer: 2,
    },
    
    {
    id: "A2427",
    question: "あなたは(深夜)まで働きます。",
    choice: ["しんや","ふかや","じんや",
    ],answer: 1,
    },
    
    {
    id: "A2428",
    question: "彼は実業界での経験が(浅い)。",
    choice: ["ふかい","あさい","やさい",
    ],answer: 2,
    },
    
    {
    id: "A2429",
    question: "内容が(形式)を決める。",
    choice: ["かたちしき","きょうしき","けいしき",
    ],answer: 3,
    },
    
    {
    id: "A2430",
    question: "何という(浅ましい)ことをしたのだろう。",
    choice: ["あやましい","あさましい","なやましい",
    ],answer: 2,
    },
    
    {
    id: "A2431",
    question: "実用的な知識を(深める)。",
    choice: ["あさめる","しめる","ふかめる",
    ],answer: 3,
    },
    
    {
    id: "A2432",
    question: "その事態は(深刻)です。",
    choice: ["しんこく","じんそつ","ふかこく",
    ],answer: 1,
    },
    
    {
    id: "A2433",
    question: "(底)が透いて見える。",
    choice: ["そこ","てい","かた",
    ],answer: 1,
    },
    
    {
    id: "A2434",
    question: "(三角形)の面積を求める。",
    choice: ["さんがくかたち","ざんがくせい","さんかくけい",
    ],answer: 3,
    },
    
    {
    id: "A2435",
    question: "質問することで、理解が(深まる)。",
    choice: ["しかまる","ふまる","ふかまる",
    ],answer: 3,
    },
    
    {
    id: "A2436",
    question: "これはシステムの論理的な(地形図)です。",
    choice: ["ちけいず","ちいげいず","ちきょうず",
    ],answer: 1,
    },
    
    {
    id: "A2437",
    question: "船底が(海底)に当たった。",
    choice: ["がいてい","かいてい","うみそこ",
    ],answer: 2,
    },
    
    {
    id: "A2438",
    question: "その線は三角形の(底辺)に対して直角である。",
    choice: ["ていしゅう","ていへん","そこへん",
    ],answer: 2,
    },
    
    {
    id: "A2439",
    question: "これは非常に大型の(深海)にすむ日本のカニだ。",
    choice: ["しんかい","ふかがい","しんがい",
    ],answer: 1,
    },
    
    {
    id: "A2440",
    question: "それは(浅薄な)議論だ。",
    choice: ["ざんはくな","せんぱくな","ぜんぱくな",
    ],answer: 2,
    },
    
    {
    id: "A2441",
    question: "めいに(にんぎょう)をプレゼントする。",
    choice: ["入刑","人形","人型",
    ],answer: 2,
    },
    
    {
    id: "A2442",
    question: "温暖化の原因を(てってい)てきに調べる。",
    choice: ["徹底","撤低","澈挺",
    ],answer: 1,
    },
    
    {
    id: "A2443",
    question: "秋が(ふかまって)紅葉がうつくしい。",
    choice: ["深って","沈まって","深まって",
    ],answer: 3,
    },
    
    {
    id: "A2444",
    question: "火事で家がかげも(かたち)もなくなった。",
    choice: ["型","形","刑",
    ],answer: 2,
    },
    
    {
    id: "A2445",
    question: "これは(とうてい)我慢できない。",
    choice: ["到庭","倒低","到底",
    ],answer: 3,
    },
    
    {
    id: "A2446",
    question: "(ちけいず)を持って山に登る。",
    choice: ["弛刑図","地形図","他形図",
    ],answer: 2,
    },
    
    {
    id: "A2447",
    question: "彼の病気は(しんこく)だ。",
    choice: ["深刻","沈剋","涙刻",
    ],answer: 1,
    },
    
    {
    id: "A2448",
    question: "このプールは(ふかい)ので注意が必要だ。",
    choice: ["沈い","染い","深い",
    ],answer: 3,
    },
    
    {
    id: "A2449",
    question: "雨にぬれて洋服の(かた)がくずれた。",
    choice: ["刑","形","型",
    ],answer: 2,
    },
    
    {
    id: "A2450",
    question: "心の(そこ)からお礼を言う。",
    choice: ["底","低","廷",
    ],answer: 1,
    },
    
    {
    id: "A2451",
    question: "川の(しんせん)をはかる。",
    choice: ["深残","深浅","染銭",
    ],answer: 2,
    },
    
    {
    id: "A2452",
    question: "(しんやま)でアルバイトをしている。",
    choice: ["深夜","沈夜","湊屋",
    ],answer: 1,
    },
    
    {
    id: "A2453",
    question: "(かいてい)調査をする。",
    choice: ["梅廷","毎低","海底",
    ],answer: 3,
    },
    
    {
    id: "A2454",
    question: "(しんかい)に住む魚。",
    choice: ["深海","深毎","湊悔",
    ],answer: 1,
    },
    
    {
    id: "A2455",
    question: "昔ながらの(けいしき)で結婚式を行う。",
    choice: ["形伐","刑成","形式",
    ],answer: 3,
    },
    
    {
    id: "A2456",
    question: "(さんかくけい)のていへんの長さを測る。",
    choice: ["三各形","三角形","三角刑",
    ],answer: 2,
    },
    
    {
    id: "A2457",
    question: "人の弱みに付け込むとは、(あさましい)ことだ。",
    choice: ["賎ましい","残しい","浅ましい",
    ],answer: 3,
    },
    
    {
    id: "A2458",
    question: "(あさい)海で泳ぐ。",
    choice: ["践い","浅い","銭い",
    ],answer: 2,
    },
    
    {
    id: "A2459",
    question: "日本人と交流を(ふかめる)。",
    choice: ["湊める","深める","浣める",
    ],answer: 2,
    },
    
    {
    id: "A2460",
    question: "それは(せんぱく)な議論だ。",
    choice: ["浅薄","残博","銭",
    ],answer: 1,
    },
    
    {
    id: "A2461",
    question: "この(島)の星は綺麗だ。",
    choice: ["うま","しま","くま",
    ],answer: 2,
    },
    
    {
    id: "A2462",
    question: "舟が(岸)に着く。",
    choice: ["ぎし","きし","うし",
    ],answer: 2,
    },
    
    {
    id: "A2463",
    question: "彼はその島に(上陸)する。",
    choice: ["じょうりく","うえりく","じょうきく",
    ],answer: 1,
    },
    
    {
    id: "A2464",
    question: "日本は(島国)だ。",
    choice: ["とりくに","じまぐに","しまぐに",
    ],answer: 3,
    },
    
    {
    id: "A2465",
    question: "彼は(無人島)に一人残された。",
    choice: ["なじんとう","むじんとう","むにんとう",
    ],answer: 2,
    },
    
    {
    id: "A2466",
    question: "船が(陸)に接近する。",
    choice: ["きく","りく","ひく",
    ],answer: 2,
    },
    
    {
    id: "A2467",
    question: "これはハワイ(諸島)で2番目に大きい島だ。",
    choice: ["しょとう","じょとう","しゃどう",
    ],answer: 1,
    },
    
    {
    id: "A2468",
    question: "船が入ってきた時に彼女は(岸壁)で待っていた。",
    choice: ["かんぺき","がんぺき","がんうき",
    ],answer: 2,
    },
    
    {
    id: "A2469",
    question: "その道はずっと(上り坂)だ。",
    choice: ["こぼりさか","じょうりさか","のぼりざか",
    ],answer: 3,
    },
    
    {
    id: "A2470",
    question: "日本では(お彼岸)はお墓参りに行く日です。",
    choice: ["おびがん","おひがん","おかがん",
    ],answer: 2,
    },
    
    {
    id: "A2471",
    question: "市街から少し離れると(急坂)が多くなる。",
    choice: ["きゅうさか","きゅうざか","きゅうはん",
    ],answer: 3,
    },
    
    {
    id: "A2472",
    question: "インドは亜(大陸)の国だ。",
    choice: ["たいりく","だいりく","だいいく",
    ],answer: 1,
    },
    
    {
    id: "A2473",
    question: "彼は(陸上)勤務をしている。",
    choice: ["りくじょう","りくうえ","とうじょう",
    ],answer: 1,
    },
    
    {
    id: "A2474",
    question: "(半島)が大陸から突き出ている。",
    choice: ["はんどう","ばんとう","はんとう",
    ],answer: 3,
    },
    
    {
    id: "A2475",
    question: "道は(下り坂)になった。",
    choice: ["ふりざか","さがりざか","くだりざか",
    ],answer: 3,
    },
    
    {
    id: "A2476",
    question: "その飛行機は無事に(着陸)した。",
    choice: ["ちゃくりく","ちゃうりく","きりく",
    ],answer: 1,
    },
    
    {
    id: "A2477",
    question: "(島民)は日本中に住んでいる。",
    choice: ["しまみん","とうみん","くまみん",
    ],answer: 2,
    },
    
    {
    id: "A2478",
    question: "その(坂)はとても急です。",
    choice: ["うか","さか","ざか",
    ],answer: 2,
    },
    
    {
    id: "A2479",
    question: "(岸辺)で魚を釣る。",
    choice: ["きしべ","がんべ","ぎしぺ",
    ],answer: 1,
    },
    
    {
    id: "A2480",
    question: "(坂道)を上ることができる。",
    choice: ["さかどう","さかみち","ざかみち",
    ],answer: 2,
    },
    
    {
    id: "A2481",
    question: "(海岸)沿いを歩きます。",
    choice: ["かいがん","がんかい","かいかん",
    ],answer: 1,
    },
    
    {
    id: "A2482",
    question: "(むじんとう)を発見した。",
    choice: ["無入鳥","無人島","無人馬",
    ],answer: 2,
    },
    
    {
    id: "A2483",
    question: "台風が九州に(じょうりく)した。",
    choice: ["上陸","上淕","上陵",
    ],answer: 1,
    },
    
    {
    id: "A2484",
    question: "毎朝(かいがん)をランニングしている。",
    choice: ["梅岸","毎岩","海岸",
    ],answer: 3,
    },
    
    {
    id: "A2485",
    question: "(さかみち)で転んだ。",
    choice: ["反道","坂道","版道",
    ],answer: 2,
    },
    
    {
    id: "A2486",
    question: "結婚して大島の(とうみん)となった。",
    choice: ["烏眠","鳥民","島民",
    ],answer: 3,
    },
    
    {
    id: "A2487",
    question: "日本は(しまぐ)にだ。",
    choice: ["烏国","島国","鳥国",
    ],answer: 2,
    },
    
    {
    id: "A2488",
    question: "利根川の(きしべ)をさんぽする。",
    choice: ["岸辺","岩辺","炭辺",
    ],answer: 1,
    },
    
    {
    id: "A2489",
    question: "船が(がんぺ)きについた。",
    choice: ["岩陸","革壁","岸壁",
    ],answer: 3,
    },
    
    {
    id: "A2490",
    question: "(きゅうはん)を車で上る。",
    choice: ["急阪","急坂","急反",
    ],answer: 2,
    },
    
    {
    id: "A2491",
    question: "海ガメが産卵で(りく)に上がる。",
    choice: ["陸","淕","逵",
    ],answer: 1,
    },
    
    {
    id: "A2492",
    question: "9時に飛行機が(ちゃくりく)する予定だ。",
    choice: ["着淕","着陸","差逵",
    ],answer: 2,
    },
    
    {
    id: "A2493",
    question: "下北(はんとう)へドライブに行く。",
    choice: ["半島","伴鳥","判島",
    ],answer: 1,
    },
    
    {
    id: "A2494",
    question: "アメリカ(たいりく)を横断する。",
    choice: ["太陸","犬逵","大陸",
    ],answer: 3,
    },
    
    {
    id: "A2495",
    question: "(のぼりざか)が続く道。",
    choice: ["上り坂","上り反","上り版",
    ],answer: 1,
    },
    
    {
    id: "A2496",
    question: "天草(しょとう)を観光する。",
    choice: ["緒島","渚鳥","諸島",
    ],answer: 3,
    },
    
    {
    id: "A2497",
    question: "(りくじょう)選手。",
    choice: ["逵上","陸上","陸土",
    ],answer: 2,
    },
    
    {
    id: "A2498",
    question: "(おひがん)にはかまいりをする。",
    choice: ["お被岸","お披岩","お彼岸",
    ],answer: 3,
    },
    
    {
    id: "A2499",
    question: "そこは(さか)が多いです。",
    choice: ["阪","坂","板",
    ],answer: 2,
    },
    
    {
    id: "A2500",
    question: "(かわぎし)にきれいな花がさいている。",
    choice: ["洲岩","川岸","州岸",
    ],answer: 2,
    },
    
    {
    id: "A2501",
    question: "(きし)に帰り着く。",
    choice: ["岸","岩","帯",
    ],answer: 1,
    },
    
    {
    id: "A2502",
    question: "道は(くだりざか)だ。",
    choice: ["下り反","下り阪","下り坂",
    ],answer: 3,
    },
    
    {
    id: "A2503",
    question: "私たちは彼を家族として(迎える)。",
    choice: ["でかえる","むかえる","げかえる",
    ],answer: 2,
    },
    
    {
    id: "A2504",
    question: "そのホテルは(設備)がよい。",
    choice: ["せっび","せつび","せっぴ",
    ],answer: 2,
    },
    
    {
    id: "A2505",
    question: "私はあなたを(送迎)に行きます。",
    choice: ["そうげい","そうけい","そうむか",
    ],answer: 1,
    },
    
    {
    id: "A2506",
    question: "船にはレーダーが(備わって)いる。",
    choice: ["ぞなわって","うなわって","そなわって",
    ],answer: 3,
    },
    
    {
    id: "A2507",
    question: "彼の作品は(標準)以上だ。",
    choice: ["ほうじゅん","ひょうじゅん","きじゅん",
    ],answer: 2,
    },
    
    {
    id: "A2508",
    question: "この(変化)は自然に起こる。",
    choice: ["へんが","へんか","へんこ",
    ],answer: 2,
    },
    
    {
    id: "A2509",
    question: "必要なものを(備える)。",
    choice: ["そなえる","うなえる","こえなる",
    ],answer: 1,
    },
    
    {
    id: "A2510",
    question: "彼らが私を(出迎え)てくれる。",
    choice: ["だかえ","でむかえ","でげえ",
    ],answer: 2,
    },
    
    {
    id: "A2511",
    question: "彼の気分はすぐ(変わる)。",
    choice: ["がわる","へわる","かわる",
    ],answer: 3,
    },
    
    {
    id: "A2512",
    question: "彼のゴール(守備)はリーグ一だ。",
    choice: ["じゅび","しゅび","まもび",
    ],answer: 2,
    },
    
    {
    id: "A2513",
    question: "決勝戦で負けて、(準優勝)に終わった。",
    choice: ["じゅゆうよう","きゆうしょう","じゅんゆうしょう",
    ],answer: 3,
    },
    
    {
    id: "A2514",
    question: "発送情報の(変更)を確認する。",
    choice: ["へんこう","へんか","へんたい",
    ],answer: 1,
    },
    
    {
    id: "A2515",
    question: "引っ越しの(準備)をした。",
    choice: ["じゅんび","しゅび","しゅんび",
    ],answer: 1,
    },
    
    {
    id: "A2516",
    question: "それは(大変な)事になるだろう。",
    choice: ["おおへんな","だいへんな","たいへんな",
    ],answer: 3,
    },
    
    {
    id: "A2517",
    question: "(変な)こと言うなよ。",
    choice: ["せんな","べんな","へんな",
    ],answer: 3,
    },
    
    {
    id: "A2518",
    question: "(予備)のタイヤは車の下にあります。",
    choice: ["よび","ようび","こび",
    ],answer: 1,
    },
    
    {
    id: "A2519",
    question: "私たちは山田さんの(歓迎会)を開きます。",
    choice: ["しんげいあい","かんげいかい","がんけいかい",
    ],answer: 2,
    },
    
    {
    id: "A2520",
    question: "彼女は髪型を(変える)。",
    choice: ["むかる","かえる","さえる",
    ],answer: 2,
    },
    
    {
    id: "A2521",
    question: "会社の(基準)に同意出来なかった。",
    choice: ["きじゅん","ぎじゅん","ほじゅん",
    ],answer: 1,
    },
    
    {
    id: "A2522",
    question: "パーデイーの(じゅんび)を進める。",
    choice: ["隼備","準備","準蒲",
    ],answer: 2,
    },
    
    {
    id: "A2523",
    question: "家族そろって新年を(むかえる)。",
    choice: ["迎える","卯える","卵える",
    ],answer: 1,
    },
    
    {
    id: "A2524",
    question: "新入社員の(かんげいかい)を開く。",
    choice: ["勧迎合","観印会","歓迎会",
    ],answer: 3,
    },
    
    {
    id: "A2525",
    question: "新井選手は(しゅび)が上手だ。",
    choice: ["守催","守備","宇偏",
    ],answer: 2,
    },
    
    {
    id: "A2526",
    question: "この牛乳は(へんな)においがする。",
    choice: ["恋な","愛な","変な",
    ],answer: 3,
    },
    
    {
    id: "A2527",
    question: "下水の(せつび)が整った。",
    choice: ["説備","設備","設卯",
    ],answer: 2,
    },
    
    {
    id: "A2528",
    question: "温かいで(むかえ)を受ける。",
    choice: ["出迎え","出卯え","出卵え",
    ],answer: 1,
    },
    
    {
    id: "A2529",
    question: "万一に(そなえて)貯金する。",
    choice: ["偏えて","供えて","備えて",
    ],answer: 3,
    },
    
    {
    id: "A2530",
    question: "葉の色が黄色から赤に(かわる)。",
    choice: ["恋わる","変わる","奕わる",
    ],answer: 2,
    },
    
    {
    id: "A2531",
    question: "私が彼を(そうげい)します。",
    choice: ["送迎","迭迎","咲卯",
    ],answer: 1,
    },
    
    {
    id: "A2532",
    question: "あの女性は気品が(そなわって)いる。",
    choice: ["催って","備わって","備って",
    ],answer: 2,
    },
    
    {
    id: "A2533",
    question: "(よび)のタイヤを車に積む。",
    choice: ["予備","子催","字備",
    ],answer: 1,
    },
    
    {
    id: "A2534",
    question: "(じゅんゆうしょう)のチーム。",
    choice: ["准優勝","隼優券","準優勝",
    ],answer: 3,
    },
    
    {
    id: "A2535",
    question: "顔色を(かえて)、部屋を出て行った。",
    choice: ["変えて","恋えて","奕えて",
    ],answer: 1,
    },
    
    {
    id: "A2536",
    question: "今年は(へんか)の多い年だった。",
    choice: ["奕化","変花","変化",
    ],answer: 3,
    },
    
    {
    id: "A2537",
    question: "彼の作品は(ひょうじゅん)以上だ。",
    choice: ["票準","標準","漂隼",
    ],answer: 2,
    },
    
    {
    id: "A2538",
    question: "予約を(へんこう)する。",
    choice: ["恋更","奕硬","変更",
    ],answer: 3,
    },
    
    {
    id: "A2539",
    question: "なかなか(たいへん)な仕事だ。",
    choice: ["太変","大変","犬恋",
    ],answer: 2,
    },
    
    {
    id: "A2540",
    question: "(きじゅん)を設定する。",
    choice: ["棋隼","基準","期準",
    ],answer: 2,
    },
    
    {
    id: "A2541",
    question: "私はここによく(泊まる)。",
    choice: ["しまる","とまる","くまる",
    ],answer: 2,
    },
    
    {
    id: "A2542",
    question: "彼らはとても速く(飛ぶ)。",
    choice: ["ぎぶ","とぶ","うぶ",
    ],answer: 2,
    },
    
    {
    id: "A2543",
    question: "彼の口座を(登録)した。",
    choice: ["とうろく","どうろく","そうろく",
    ],answer: 1,
    },
    
    {
    id: "A2544",
    question: "彼はあちこち(移転)した。",
    choice: ["いでん","じてん","いてん",
    ],answer: 3,
    },
    
    {
    id: "A2545",
    question: "私たちの家は人を(泊める)ことができません。",
    choice: ["じまる","とめる","そめる",
    ],answer: 2,
    },
    
    {
    id: "A2546",
    question: "空中に物を(飛ばす)。",
    choice: ["うばす","とばす","そばす",
    ],answer: 2,
    },
    
    {
    id: "A2547",
    question: "私は次の話題に(移る)。",
    choice: ["うつす","じつす","いつす",
    ],answer: 1,
    },
    
    {
    id: "A2548",
    question: "これは(登山道)からの景色です。",
    choice: ["ほざんどう","とざんどう","とざんみち",
    ],answer: 2,
    },
    
    {
    id: "A2549",
    question: "部屋から(飛び出す)。",
    choice: ["とびです","そびだす","とびだす",
    ],answer: 3,
    },
    
    {
    id: "A2550",
    question: "私はよく山に(登る)。",
    choice: ["ほぞる","のぼる","こぼる",
    ],answer: 2,
    },
    
    {
    id: "A2551",
    question: "他の国へ(移り)住む。",
    choice: ["きつり","いつり","うつり",
    ],answer: 3,
    },
    
    {
    id: "A2552",
    question: "強風の中に(飛び込む)。",
    choice: ["とびこむ","そびこむ","あびです",
    ],answer: 1,
    },
    
    {
    id: "A2553",
    question: "(登坂)走行での発進時に車体の後退を防止する。",
    choice: ["とうはん","どはん","とばん",
    ],answer: 1,
    },
    
    {
    id: "A2554",
    question: "人々に病気を(移す)。",
    choice: ["しつす","いつす","うつす",
    ],answer: 3,
    },
    
    {
    id: "A2555",
    question: "パリまで(飛行機)で行く。",
    choice: ["びこうき","ぶうこき","ひこうき",
    ],answer: 3,
    },
    
    {
    id: "A2556",
    question: "日本からブラジルに(移住)する。",
    choice: ["いじゅう","いしゅう","いしゅ",
    ],answer: 1,
    },
    
    {
    id: "A2557",
    question: "(二泊三日)で金沢に旅行に行きました。",
    choice: ["にぱくみっか","にはくみっか","にばくみっか",
    ],answer: 2,
    },
    
    {
    id: "A2558",
    question: "少しあなたの左側に(移動)してください。",
    choice: ["いてん","いどう","いしゅ",
    ],answer: 2,
    },
    
    {
    id: "A2559",
    question: "私は(登山)がすごく楽しかった。",
    choice: ["とざん","とうざん","こざん",
    ],answer: 1,
    },
    
    {
    id: "A2560",
    question: "(宿泊客)の次の宿を世話する。",
    choice: ["しゅはくきゃく","しゅくはくきゃく","しゅうばくきゃく",
    ],answer: 2,
    },
    
    {
    id: "A2561",
    question: "鳥が大空を(とぶ)。",
    choice: ["兆ぶ","飛ぶ","跳ぶ",
    ],answer: 2,
    },
    
    {
    id: "A2562",
    question: "結婚して広めのアパートに(うつった)。",
    choice: ["移った","侈った","移た",
    ],answer: 1,
    },
    
    {
    id: "A2563",
    question: "けわしい(とざんどう)を歩く。",
    choice: ["澄山道","登山首","登山道",
    ],answer: 3,
    },
    
    {
    id: "A2564",
    question: "オーストラリアに(いじゅう)する。",
    choice: ["侈主","移住","移玉",
    ],answer: 2,
    },
    
    {
    id: "A2565",
    question: "(ひこうき)のチケットを買う。",
    choice: ["飛交棋","飛竹幾","飛行機",
    ],answer: 3,
    },
    
    {
    id: "A2566",
    question: "友人を部屋に(とめる)。",
    choice: ["拍める","泊める","伯める",
    ],answer: 2,
    },
    
    {
    id: "A2567",
    question: "夏休みに富士山に(のぼる)。",
    choice: ["登る","澄る","登ぼる",
    ],answer: 1,
    },
    
    {
    id: "A2568",
    question: "ホテルに(とまる)。",
    choice: ["栢まる","箔まる","泊まる",
    ],answer: 3,
    },
    
    {
    id: "A2569",
    question: "ベッドをとなりの部屋に(うつす)。",
    choice: ["多す","移す","移つす",
    ],answer: 2,
    },
    
    {
    id: "A2570",
    question: "風船を(とばす)。",
    choice: ["飛ばす","飛す","虱ばす",
    ],answer: 1,
    },
    
    {
    id: "A2571",
    question: "車で(いどう)する。",
    choice: ["侈働","移動","移働",
    ],answer: 2,
    },
    
    {
    id: "A2572",
    question: "(にはくみっか)の旅行をする。",
    choice: ["二泊三日","二拍三目","二伯三日",
    ],answer: 1,
    },
    
    {
    id: "A2573",
    question: "店の場所を駅前に(いてん)する。",
    choice: ["移較","移動","移転",
    ],answer: 3,
    },
    
    {
    id: "A2574",
    question: "子どもが車道へ(とびだした)。",
    choice: ["飛び出した","兆び出した","飛び山した",
    ],answer: 1,
    },
    
    {
    id: "A2575",
    question: "インタネットで会員(とうろく)する。",
    choice: ["痘碌","燈禄","登録",
    ],answer: 3,
    },
    
    {
    id: "A2576",
    question: "季節の(うつり)変わり。",
    choice: ["移つり","移り","侈り",
    ],answer: 2,
    },
    
    {
    id: "A2577",
    question: "冬山(とざん)は危険だ。",
    choice: ["橙山","搭山","登山",
    ],answer: 3,
    },
    
    {
    id: "A2578",
    question: "プールに(とびこむ)。",
    choice: ["飛び入む","飛び込む","飛び辺む",
    ],answer: 2,
    },
    
    {
    id: "A2579",
    question: "(しゅくはく)客へのサービス。",
    choice: ["佰拍","宿泊","宿白",
    ],answer: 2,
    },
    
    
    {
    id: "A2580",
    question: "北海道は(本州)の北方にある。",
    choice: ["きゅうしゅう","ほんしゅう","ほうしゅう",
    ],answer: 2,
    },
    
    {
    id: "A2581",
    question: "(団体)で旅行をする。",
    choice: ["だんかい","だんたい","たんたい",
    ],answer: 2,
    },
    
    {
    id: "A2582",
    question: "サクラメント川で大きな(三角州)を形成する。",
    choice: ["さんかくす","さんかくしゅう","さんがくじゅう",
    ],answer: 1,
    },
    
    {
    id: "A2583",
    question: "(団結)には力がある。",
    choice: ["たんけつ","だんげつ","だんけつ",
    ],answer: 3,
    },
    
    {
    id: "A2584",
    question: "海外、特に(欧米)に行きたい。",
    choice: ["ようべい","おうべい","おうめい",
    ],answer: 2,
    },
    
    {
    id: "A2585",
    question: "駅周辺は(団地)が多い。",
    choice: ["はんち","だんち","だんじ",
    ],answer: 2,
    },
    
    {
    id: "A2586",
    question: "(欧米化)が普及した。",
    choice: ["おうべいか","とうべいか","ようべいか",
    ],answer: 1,
    },
    
    {
    id: "A2587",
    question: "私は(先程)ここに着きました。",
    choice: ["ざきほど","さきほど","さきぼど",
    ],answer: 2,
    },
    
    {
    id: "A2588",
    question: "何事も(程度)が肝心だ。",
    choice: ["せいど","へいど","ていど",
    ],answer: 3,
    },
    
    {
    id: "A2589",
    question: "下記の(日程)で予約したいです。",
    choice: ["にちどう","にってい","にちほど",
    ],answer: 2,
    },
    
    {
    id: "A2590",
    question: "あなたはこの(布団)で寒くないですか。",
    choice: ["ふだん","ぶとん","ふとん",
    ],answer: 3,
    },
    
    {
    id: "A2591",
    question: "死ぬ(程疲)れた。",
    choice: ["ほど","てい","こど",
    ],answer: 1,
    },
    
    {
    id: "A2592",
    question: "彼らの売上は(欧州)で多い。",
    choice: ["おうしゅう","おうす","おうじゅう",
    ],answer: 1,
    },
    
    {
    id: "A2593",
    question: "その薬が成長の(過程)を早めた。",
    choice: ["がてい","すてい","かてい",
    ],answer: 3,
    },
    
    {
    id: "A2594",
    question: "彼が(楽団)を率いる歌手だ。",
    choice: ["がっだん","らくだん","がくだん",
    ],answer: 3,
    },
    
    {
    id: "A2595",
    question: "彼女は(九州)に行って留守です。",
    choice: ["きゅうしゅう","ちゃうしゅう","ほんしゅう",
    ],answer: 1,
    },
    
    {
    id: "A2596",
    question: "小さな(がくだん)に入る。",
    choice: ["薬団","楽団","楽困",
    ],answer: 2,
    },
    
    {
    id: "A2597",
    question: "旅行の(にってい)を決める。",
    choice: ["日程","日呈","日逞",
    ],answer: 1,
    },
    
    {
    id: "A2598",
    question: "あの宿は(だんたい)客の利用が多い。",
    choice: ["団休","囚体","団体",
    ],answer: 3,
    },
    
    {
    id: "A2599",
    question: "今度の連休に(きゅうしゅう)を旅行する。",
    choice: ["久州","九州","九洲",
    ],answer: 2,
    },
    
    {
    id: "A2600",
    question: "(さきほど)、田中さんから電話があったそうだ。",
    choice: ["先捏","洗程","先程",
    ],answer: 3,
    },
    
    {
    id: "A2601",
    question: "このチームは(だんけつ)力が強い。",
    choice: ["団桔","団結","団訣",
    ],answer: 2,
    },
    
    {
    id: "A2602",
    question: "(さんかくす)は川の河口近くにできる。",
    choice: ["三角州","三角洲","三各州",
    ],answer: 1,
    },
    
    {
    id: "A2603",
    question: "格安の(おうべい)ツアーを予約する。",
    choice: ["欧迷","殴米","欧米",
    ],answer: 3,
    },
    
    {
    id: "A2604",
    question: "(ふとん)をしいて寝る。",
    choice: ["府団","布団","怖団",
    ],answer: 2,
    },
    
    {
    id: "A2605",
    question: "その(かてい)を彼に説明した。",
    choice: ["過程","渦捏","過逞",
    ],answer: 1,
    },
    
    {
    id: "A2606",
    question: "英語はある(ていど)理解できる。",
    choice: ["呈渡","程度","程席",
    ],answer: 2,
    },
    
    {
    id: "A2607",
    question: "これは(おうしゅう)で高い評価を受ける。",
    choice: ["欧州","殴洲","区州",
    ],answer: 1,
    },
    
    {
    id: "A2608",
    question: "食の(おうべいか)が進む。",
    choice: ["欧迷花","殴米花","欧米化",
    ],answer: 3,
    },
    
    {
    id: "A2609",
    question: "あと1時間(ほど)で目的地に着く。",
    choice: ["程","逞","提",
    ],answer: 1,
    },
    
    {
    id: "A2610",
    question: "青森県は(ほんしゅう)の一番北にある。",
    choice: ["体州","休洲","本州",
    ],answer: 3,
    },
    
    {
    id: "A2611",
    question: "(だんち)に住む。",
    choice: ["団池","団地","団弛",
    ],answer: 2,
    },
    
    {
    id: "A2612",
    question: "能楽とは日本の(伝統芸能)である。",
    choice: ["てんとうげいのう","でんとうげいのう","でいとうげいのう",
    ],answer: 2,
    },
    
    {
    id: "A2613",
    question: "彼の(観察)は正確だ。",
    choice: ["かんざつ","かんさつ","けんさつ",
    ],answer: 2,
    },
    
    {
    id: "A2614",
    question: "私は(芸術)に恋する。",
    choice: ["げいじゅつ","けいしゅつ","げいしつ",
    ],answer: 1,
    },
    
    {
    id: "A2615",
    question: "彼女は(園芸)を楽しんでいます。",
    choice: ["せんげい","こうげい","えんげい",
    ],answer: 3,
    },
    
    {
    id: "A2616",
    question: "私は(船盛り)で寿司を食べた。",
    choice: ["ふねもり","ふなもり","かねもり",
    ],answer: 2,
    },
    
    {
    id: "A2617",
    question: "そこは(観光地)として知られている。",
    choice: ["がんこうち","かんこうち","かんほうち",
    ],answer: 2,
    },
    
    {
    id: "A2618",
    question: "(観光客)の数が増えた。",
    choice: ["かんこうきゃく","かんほうきゃく","かんこうぎゃく",
    ],answer: 1,
    },
    
    {
    id: "A2619",
    question: "私は妹の(学芸会)を見に行く予定です。",
    choice: ["がっげいかい","がくげいかい","かくげいかい",
    ],answer: 2,
    },
    
    {
    id: "A2620",
    question: "(観客)から拍手が起きた。",
    choice: ["かんぎゃく","がんかく","かんきゃく",
    ],answer: 3,
    },
    
    {
    id: "A2621",
    question: "(漁舟)で魚を釣る。",
    choice: ["きょじゅう","ぎょしゅう","ぎょふな",
    ],answer: 2,
    },
    
    {
    id: "A2622",
    question: "(開演)は午後７時です。",
    choice: ["さいえん","かいぜん","かいえん",
    ],answer: 3,
    },
    
    {
    id: "A2623",
    question: "彼は私と(人生観)を異にする。",
    choice: ["じんせいかん","にんせいかん","じんせいかく",
    ],answer: 1,
    },
    
    {
    id: "A2624",
    question: "彼女は(演技)が上手い。",
    choice: ["えんぎ","えんぎつ","えんき",
    ],answer: 1,
    },
    
    {
    id: "A2625",
    question: "これは(客観的)な意見です。",
    choice: ["ぎゃっかんてき","きゃくかんてき","きゃっかんてき",
    ],answer: 3,
    },
    
    {
    id: "A2626",
    question: "(舟)が岸に着く。",
    choice: ["ふり","ふな","ふね",
    ],answer: 3,
    },
    
    {
    id: "A2627",
    question: "会議で(演説)する。",
    choice: ["えんぜつ","えんせつ","えんけつ",
    ],answer: 1,
    },
    
    {
    id: "A2628",
    question: "彼らは(小舟)で川を渡った。",
    choice: ["こふね","こぶね","しょうふね",
    ],answer: 2,
    },
    
    {
    id: "A2629",
    question: "彼は(文芸)を専門に仕事をする人だ。",
    choice: ["ふんげい","ぶんげい","ふんけい",
    ],answer: 2,
    },
    
    {
    id: "A2630",
    question: "それはとても(主観的)な見方だ。",
    choice: ["しゅかんてき","じゅかんてき","じゅさつてき",
    ],answer: 1,
    },
    
    {
    id: "A2631",
    question: "誰がお姫様の役を(演じる)の？",
    choice: ["せいじる","えんじる","かんじる",
    ],answer: 2,
    },
    
    {
    id: "A2632",
    question: "(かんきゃく)の期待にこたえる。",
    choice: ["勧客","観客","歓客",
    ],answer: 2,
    },
    
    {
    id: "A2633",
    question: "(こぶね)が岸にとまっている。",
    choice: ["小舟","少船","抄舟",
    ],answer: 1,
    },
    
    {
    id: "A2634",
    question: "パリは(げいじゅつ)の都とよく言われる。",
    choice: ["芫街","芸衝","芸術",
    ],answer: 3,
    },
    
    {
    id: "A2635",
    question: "知事の(えんぜつ)を聞く。",
    choice: ["反道","演節","版道",
    ],answer: 2,
    },
    
    {
    id: "A2636",
    question: "京都は(かんこうち)として有名だ。",
    choice: ["勧光弛","歓光池","観光地",
    ],answer: 3,
    },
    
    {
    id: "A2637",
    question: "(しゅかんてき)な意見を言う。",
    choice: ["住観的","主観的","玉勧的",
    ],answer: 2,
    },
    
    {
    id: "A2638",
    question: "(ふね)で対岸にわたる。",
    choice: ["舟","船","舩",
    ],answer: 1,
    },
    
    {
    id: "A2639",
    question: "娘の(がくげいかい)を見に行く。",
    choice: ["学伝会","学怯会","学芸会",
    ],answer: 3,
    },
    
    {
    id: "A2640",
    question: "ドラマの主役を(えんじる)。",
    choice: ["寅じる","演じる","寛じる",
    ],answer: 2,
    },
    
    {
    id: "A2641",
    question: "(えんげい)の技術を学ぶ、家業をつぐ。",
    choice: ["園芸","薗芸","袁芸",
    ],answer: 1,
    },
    
    {
    id: "A2642",
    question: "(たくさん)のかんこうきゃく。",
    choice: ["勧光各","観光客","歓光格",
    ],answer: 2,
    },
    
    {
    id: "A2643",
    question: "(ぶんげい)作品を好んで読む。",
    choice: ["文芸","丈芸","文伝",
    ],answer: 1,
    },
    
    {
    id: "A2644",
    question: "(じんせい)かんがかわる。",
    choice: ["人牲観","入性観","人生観",
    ],answer: 3,
    },
    
    {
    id: "A2645",
    question: "全選手が(えんぎ)を終えた。",
    choice: ["演技","演伎","寅妓",
    ],answer: 1,
    },
    
    {
    id: "A2646",
    question: "(ぎょしゅう)で始まる単語を探します。",
    choice: ["魚船","漁船","漁舟",
    ],answer: 3,
    },
    
    {
    id: "A2647",
    question: "(ふなもり)は人気の料理だ。",
    choice: ["船盛り","舟盛り","舟盆り",
    ],answer: 2,
    },
    
    {
    id: "A2648",
    question: "オペラの(かいえん)時間を待つ。",
    choice: ["関演","閉演","開演",
    ],answer: 3,
    },
    
    {
    id: "A2649",
    question: "(でんとうげい)のうを大切にする。",
    choice: ["芸統伝","伝統芸","云流芸",
    ],answer: 2,
    },
    
    {
    id: "A2650",
    question: "植物を(かんさつ)する。",
    choice: ["歓祭","観察","勧察",
    ],answer: 2,
    },
    
    {
    id: "A2651",
    question: "私は自分を(きゃっかんてき)に見る。",
    choice: ["各歓的","客観的","喀歓的",
    ],answer: 2,
    },
    
    
    {
    id: "A2652",
    question: "(神戸)市に住んでいます。",
    choice: ["ごうべ","こうべ","かみべ",
    ],answer: 2,
    },
    
    {
    id: "A2653",
    question: "地域の(夏祭り)に参加しました。",
    choice: ["なつおつり","なつまつり","かつまつり",
    ],answer: 2,
    },
    
    {
    id: "A2654",
    question: "彼は(仏様)のような人だ。",
    choice: ["ほとけさま","ほこけさま","とほけさま",
    ],answer: 1,
    },
    
    {
    id: "A2655",
    question: "緊張して(神経質)になる。",
    choice: ["かみけいしつ","しんけいせつ","しんけいしつ",
    ],answer: 3,
    },
    
    {
    id: "A2656",
    question: "彼女は映画の流血シーンを見て(失神)した。",
    choice: ["しつかみ","しっしん","しつしん",
    ],answer: 2,
    },
    
    {
    id: "A2657",
    question: "その(絵画展)は新宿で行われている。",
    choice: ["えいがてん","かいがてん","えがいてん",
    ],answer: 2,
    },
    
    {
    id: "A2658",
    question: "在学中に映画に(仏心)を注入したい。",
    choice: ["ほとけごころ","ほとけこころ","ほこけごごろ",
    ],answer: 1,
    },
    
    {
    id: "A2659",
    question: "当地で(お神酒)で乾杯し、お供え物の御下がりを食する。",
    choice: ["おしんき","おみき","おかみざけ",
    ],answer: 2,
    },
    
    {
    id: "A2660",
    question: "大声で(念仏)を唱える。",
    choice: ["ぜんぶつ","ねんふつ","ねんぶつ",
    ],answer: 3,
    },
    
    {
    id: "A2661",
    question: "あなたは(精神)疾患だ。",
    choice: ["しょうしん","せいしん","せいじん",
    ],answer: 2,
    },
    
    {
    id: "A2662",
    question: "この神社は神を(祭る)ために建てられた。",
    choice: ["つまる","さまる","まつる",
    ],answer: 3,
    },
    
    {
    id: "A2663",
    question: "この(仏像)は作が好い。",
    choice: ["ぶつぞう","ぶっぞう","ふっきょう",
    ],answer: 1,
    },
    
    {
    id: "A2664",
    question: "私は(絵本)作家になりたかった。",
    choice: ["えほん","かいほん","えぼん",
    ],answer: 1,
    },
    
    {
    id: "A2665",
    question: "今度の(祭日)は日曜だ。",
    choice: ["さいにち","さつにち","さいじつ",
    ],answer: 3,
    },
    
    {
    id: "A2666",
    question: "(神社)は頂上に在る。",
    choice: ["かみしゃ","しんしゃ","じんじゃ",
    ],answer: 3,
    },
    
    {
    id: "A2667",
    question: "(水性絵具)で絵を描いた。",
    choice: ["すいせいえのぐ","すいせいかいのぐ","すいしょうえのぐ",
    ],answer: 1,
    },
    
    {
    id: "A2668",
    question: "奈良は(大仏)で有名です。",
    choice: ["たいぶつ","だいぶつ","おおぶつ",
    ],answer: 2,
    },
    
    {
    id: "A2669",
    question: "あなたは(油絵)を習っているのですか。",
    choice: ["ゆうえ","あぶらえ","あぶらかい",
    ],answer: 2,
    },
    
    {
    id: "A2670",
    question: "彼は(仏教)信者だ。",
    choice: ["ぶっきょう","ぶつきょう","ふつぎょう",
    ],answer: 1,
    },
    
    {
    id: "A2671",
    question: "(学園祭)を通してクラスの仲が深まる。",
    choice: ["がっこうさい","がくえんさい","がくえんさつ",
    ],answer: 2,
    },
    
    {
    id: "A2672",
    question: "(神)を信じる。",
    choice: ["かみ","しん","しみ",
    ],answer: 1,
    },
    
    {
    id: "A2673",
    question: "(雪祭り)はとても楽しかったです。",
    choice: ["ふゆまつり","ゆきまつり","ゆきおつり",
    ],answer: 2,
    },
    
    {
    id: "A2674",
    question: "私の学校は明日(文化祭)です。",
    choice: ["ぶんかさい","ふんかさい","ぶんかつり",
    ],answer: 1,
    },
    
    {
    id: "A2675",
    question: "日本一大きい(だいぶつ)を見に行く。",
    choice: ["太仏","大仏","大払",
    ],answer: 2,
    },
    
    {
    id: "A2676",
    question: "(しんけいしつ)な性格を直したい。",
    choice: ["神経質","伸径質","紳性質",
    ],answer: 1,
    },
    
    {
    id: "A2677",
    question: "(ほとけさま)にお供えをする。",
    choice: ["弘様","払様","仏様",
    ],answer: 3,
    },
    
    {
    id: "A2678",
    question: "来月ゴッホの(かいがてん)が開かれる。",
    choice: ["会画殿","絵画展","桧画展",
    ],answer: 2,
    },
    
    {
    id: "A2679",
    question: "(かみ)の存在を信じる。",
    choice: ["伸","紳","神",
    ],answer: 3,
    },
    
    {
    id: "A2680",
    question: "亡くなった人を(まつる)。",
    choice: ["察る","祭る","擦る",
    ],answer: 2,
    },
    
    {
    id: "A2681",
    question: "(なつまつり)でかき氷をかった。",
    choice: ["夏祭り","雪祭り","暑察る",
    ],answer: 1,
    },
    
    {
    id: "A2682",
    question: "(ぶっきょう)は6世紀ごろに伝来した。",
    choice: ["払敦","仏教","払考",
    ],answer: 2,
    },
    
    {
    id: "A2683",
    question: "駅前にある教室で(あぶらえ)を習っている。",
    choice: ["油絵","由絵","柚会",
    ],answer: 1,
    },
    
    {
    id: "A2684",
    question: "(ねんぶつ)をとなえる。",
    choice: ["捻払","念仏","稔仏",
    ],answer: 2,
    },
    
    {
    id: "A2685",
    question: "(じんじゃ)に初もうでに行く。",
    choice: ["神社","紳社","伸祉",
    ],answer: 1,
    },
    
    {
    id: "A2686",
    question: "子どもに(えほん)を読み聞かせる。",
    choice: ["桧本","陰本","絵本",
    ],answer: 3,
    },
    
    {
    id: "A2687",
    question: "あの店は(さいじつ)も営業している。",
    choice: ["祭日","察日","際日",
    ],answer: 1,
    },
    
    {
    id: "A2688",
    question: "(ほとけごころ)を出す。",
    choice: ["仏少","払必","仏心",
    ],answer: 3,
    },
    
    {
    id: "A2689",
    question: "ショックで(しっしん)した。",
    choice: ["夫神","失神","失紳",
    ],answer: 2,
    },
    
    {
    id: "A2690",
    question: "大学の(ぶんかさい)に行った。",
    choice: ["文花蔡","丈化察","文化祭",
    ],answer: 3,
    },
    
    {
    id: "A2691",
    question: "この(ぶつぞう)は木で作られている。",
    choice: ["仏象","仏像","払像",
    ],answer: 2,
    },
    
    {
    id: "A2692",
    question: "とても楽しい(がくえんさい)でした。",
    choice: ["学薗際","学園祭","学園蔡",
    ],answer: 2,
    },
    
    {
    id: "A2693",
    question: "水性(えのぐ)を使って書く。",
    choice: ["絵具","桧倶","絵俱",
    ],answer: 1,
    },
    
    {
    id: "A2694",
    question: "北海道の(ゆきまつり)はとても人気がある。",
    choice: ["雷祭り","冬際り","雪祭り",
    ],answer: 3,
    },
    
    {
    id: "A2695",
    question: "(こうべ)市に住んでいます。",
    choice: ["紳声","神戸","伸戸",
    ],answer: 2,
    },
    
    {
    id: "A2696",
    question: "彼は(せいしん)病になる。",
    choice: ["青神","精神","静紳",
    ],answer: 2,
    },
    
    {
    id: "A2697",
    question: "(おみき)を供える。",
    choice: ["お神酉","お申酒","お神",
    ],answer: 3,
    },
    
    {
    id: "A2698",
    question: "法律を無理に(曲げる)。",
    choice: ["うげる","まげる","うまげる",
    ],answer: 2,
    },
    
    {
    id: "A2699",
    question: "(角)を左に曲がってください。",
    choice: ["かく","かど","がど",
    ],answer: 2,
    },
    
    {
    id: "A2700",
    question: "紙を二つに(折る)。",
    choice: ["おる","おりる","きる",
    ],answer: 1,
    },
    
    {
    id: "A2701",
    question: "牛は(角)が有る。",
    choice: ["かの","かど","つの",
    ],answer: 3,
    },
    
    {
    id: "A2702",
    question: "細い物がかんたんに(折れる)。",
    choice: ["われる","おれる","これる",
    ],answer: 2,
    },
    
    {
    id: "A2703",
    question: "私は(作曲)することはできません。",
    choice: ["さくきょく","さっきょく","さつきょく",
    ],answer: 2,
    },
    
    {
    id: "A2704",
    question: "2番目の通りを(右折)しなさい。",
    choice: ["うせつ","ゆせつ","かせつ",
    ],answer: 1,
    },
    
    {
    id: "A2705",
    question: "紙を(三角)形に切る。",
    choice: ["かんかく","さんかく","さんかど",
    ],answer: 2,
    },
    
    {
    id: "A2706",
    question: "古い(曲)を一曲歌う。",
    choice: ["かよく","ぎょく","きょく",
    ],answer: 3,
    },
    
    {
    id: "A2707",
    question: "箱の形は普通(四角)です。",
    choice: ["こかく","しかく","しがく",
    ],answer: 2,
    },
    
    {
    id: "A2708",
    question: "人生の(進路)を決める。",
    choice: ["しんど","しんぞ","しんろ",
    ],answer: 3,
    },
    
    {
    id: "A2709",
    question: "この(角度)は他の角度よりも大きい。",
    choice: ["かくど","たいど","かいど",
    ],answer: 1,
    },
    
    {
    id: "A2710",
    question: "私は(骨折)しやすくなる。",
    choice: ["こっせつ","こつせつ","ほねせつ",
    ],answer: 1,
    },
    
    {
    id: "A2711",
    question: "彼女はめきめきと(頭角)を現す。",
    choice: ["どうがく","あたまかく","とうかく",
    ],answer: 3,
    },
    
    {
    id: "A2712",
    question: "彼は(道路)で寝てしまう。",
    choice: ["しんろ","しんど","どうろ",
    ],answer: 3,
    },
    
    {
    id: "A2713",
    question: "交差点を右に(曲がる)。",
    choice: ["まがる","うがる","きょがる",
    ],answer: 1,
    },
    
    {
    id: "A2714",
    question: "かみを(三つ折り)にする。",
    choice: ["さんつおり","みっつおり","みっつうり",
    ],answer: 2,
    },
    
    {
    id: "A2715",
    question: "彼はたくさんの(名曲)を生み出した。",
    choice: ["なきょく","めいきょく","めいきょう",
    ],answer: 2,
    },
    
    {
    id: "A2716",
    question: "車は急に(左折)した。",
    choice: ["させつ","ゆせつ","うせつ",
    ],answer: 1,
    },
    
    {
    id: "A2717",
    question: "日が暮れてきたので(家路)を急いだ。",
    choice: ["かろう","いえじ","いえろ",
    ],answer: 2,
    },
    
    {
    id: "A2718",
    question: "列車が(線路)を脱する。",
    choice: ["せんろ","せんろう","せんじ",
    ],answer: 1,
    },
    
    {
    id: "A2719",
    question: "あらゆる(かくど)から考える。",
    choice: ["甬度","角度","角席",
    ],answer: 2,
    },
    
    {
    id: "A2720",
    question: "布団を三つ(おり)にする。",
    choice: ["折り","圻り","析り",
    ],answer: 1,
    },
    
    {
    id: "A2721",
    question: "自分の(しんろ)を決める。",
    choice: ["進蕗","進賂","進路",
    ],answer: 3,
    },
    
    {
    id: "A2722",
    question: "オスの牛はりっぱな(つの)を持っている。",
    choice: ["争","角","甬",
    ],answer: 2,
    },
    
    {
    id: "A2723",
    question: "そこの信号を(うせつ)する。",
    choice: ["右圻","左折","右折",
    ],answer: 3,
    },
    
    {
    id: "A2724",
    question: "つぎの(かど)を曲がってください。",
    choice: ["争","角","甬",
    ],answer: 2,
    },
    
    {
    id: "A2725",
    question: "転んで前歯を(おった)。",
    choice: ["折った","圻った","析った",
    ],answer: 1,
    },
    
    {
    id: "A2726",
    question: "仕事が終わって(いえじ)につく。",
    choice: ["家跪","豕路","家路",
    ],answer: 3,
    },
    
    {
    id: "A2727",
    question: "こしが痛くて(まがらない)。",
    choice: ["由がらない","曲がらない","典がらない",
    ],answer: 2,
    },
    
    {
    id: "A2728",
    question: "台風で木のえだが(おれた)。",
    choice: ["折れた","圻れた","折た",
    ],answer: 1,
    },
    
    {
    id: "A2729",
    question: "(めいきょく)を集めたCDを買った。",
    choice: ["各曲","名曲","右由",
    ],answer: 2,
    },
    
    {
    id: "A2730",
    question: "(せんろ)ぞいにあるく。",
    choice: ["線路","腺路","線蕗",
    ],answer: 1,
    },
    
    {
    id: "A2731",
    question: "ピアノでバッハの(きょく)をひく。",
    choice: ["油","由","曲",
    ],answer: 3,
    },
    
    {
    id: "A2732",
    question: "私は(こっせつ)のため入院した。",
    choice: ["骨折","滑折","骨沂",
    ],answer: 1,
    },
    
    {
    id: "A2733",
    question: "(さんかく)形の面積を求める。",
    choice: ["三各","三通","三角",
    ],answer: 3,
    },
    
    {
    id: "A2734",
    question: "(どうろ)が込んでいる。",
    choice: ["首路","道路","道賂",
    ],answer: 2,
    },
    
    {
    id: "A2735",
    question: "(とうかく)を現す。",
    choice: ["顕角","顔角","頭角",
    ],answer: 3,
    },
    
    {
    id: "A2736",
    question: "あの交差点を(させつ)する。",
    choice: ["右折","左折","在圻",
    ],answer: 2,
    },
    
    {
    id: "A2737",
    question: "彼は紙を(しかく)に切った。",
    choice: ["匹角","四角","四甬",
    ],answer: 2,
    },
    
    {
    id: "A2738",
    question: "最後まで信念を(まげない)。",
    choice: ["曲げない","由ない","曲ない",
    ],answer: 1,
    },
    
    {
    id: "A2739",
    question: "(さっきょく)家になりたいです。",
    choice: ["昨由","乍曲","作曲",
    ],answer: 3,
    },
    
    {
    id: "A2740",
    question: "私は急に(転職)が決まりました。",
    choice: ["こうしょく","てんしょく","けんしょく",
    ],answer: 2,
    },
    
    {
    id: "A2741",
    question: "子が母の後を(追う)。",
    choice: ["あう","おう","かう",
    ],answer: 2,
    },
    
    {
    id: "A2742",
    question: "人をひじでそっと(突く)。",
    choice: ["つく","こく","きく",
    ],answer: 1,
    },
    
    {
    id: "A2743",
    question: "(突然)激しく雨が降る。",
    choice: ["こうぜん","とっぜん","とつぜん",
    ],answer: 3,
    },
    
    {
    id: "A2744",
    question: "日々の仕事に(追われる)。",
    choice: ["うわれる","おわれる","つわれる",
    ],answer: 2,
    },
    
    {
    id: "A2745",
    question: "彼女は病に(倒れる)。",
    choice: ["かおれる","たおれる","おたれる",
    ],answer: 2,
    },
    
    {
    id: "A2746",
    question: "彼はドアに(突進)した。",
    choice: ["とっしん","とつしん","どっしん",
    ],answer: 1,
    },
    
    {
    id: "A2747",
    question: "(転げ落ちる)とき、どっちもすっごい音をたてるんだな。",
    choice: ["ここげおちる","ころげおちる","てんげおちる",
    ],answer: 2,
    },
    
    {
    id: "A2748",
    question: "あの店は先(週倒産)した。",
    choice: ["ちゃくさん","てんさん","とうさん",
    ],answer: 3,
    },
    
    {
    id: "A2749",
    question: "もう一つ(追加)のお願いがあります。",
    choice: ["おうか","ついか","こうか",
    ],answer: 2,
    },
    
    {
    id: "A2750",
    question: "あれは彼の(自転車)です。",
    choice: ["じとうしゃ","じこうしゃ","じてんしゃ",
    ],answer: 3,
    },
    
    {
    id: "A2751",
    question: "(転倒)して彼は大ケガをした。",
    choice: ["てんとう","でんこう","でんとう",
    ],answer: 1,
    },
    
    {
    id: "A2752",
    question: "この運転手は(運転)が下手だ。",
    choice: ["うんてん","こうてん","とうてん",
    ],answer: 1,
    },
    
    {
    id: "A2753",
    question: "私はそれをごろごろと(転がす)。",
    choice: ["てんがす","こぼがす","ころがす",
    ],answer: 3,
    },
    
    {
    id: "A2754",
    question: "私は原因の(追及)を行いたい。",
    choice: ["おうきゅう","ついとつ","ついきゅう",
    ],answer: 3,
    },
    
    {
    id: "A2755",
    question: "私の車は(衝突)事故で壊れた。",
    choice: ["しょうとつ","かいとつ","しょうこつ",
    ],answer: 1,
    },
    
    {
    id: "A2756",
    question: "(転ぶ)とすぐに彼女は泣いてしまった。",
    choice: ["ここぶ","ころぶ","こうぶ",
    ],answer: 2,
    },
    
    {
    id: "A2757",
    question: "彼女の車はバスに(追突)した。",
    choice: ["ついか","ついとつ","ついきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2758",
    question: "物がごろごろと(転がる)。",
    choice: ["ころがる","ここがる","こがる",
    ],answer: 1,
    },
    
    {
    id: "A2759",
    question: "立っているものを(倒す)。",
    choice: ["こぶす","たおす","ころす",
    ],answer: 2,
    },
    
    {
    id: "A2760",
    question: "前の車に(ついとつ)した。",
    choice: ["追空","追突","官突",
    ],answer: 2,
    },
    
    {
    id: "A2761",
    question: "(とつぜん)、子供が飛び出してきた。",
    choice: ["突然","突烈","究然",
    ],answer: 1,
    },
    
    {
    id: "A2762",
    question: "だれかに押されて、階段から(ころげ)落ちた。",
    choice: ["斬げ","乾げ","転げ",
    ],answer: 3,
    },
    
    {
    id: "A2763",
    question: "仕事に(おわれる)毎日なんていやだ。",
    choice: ["官われる","追われる","棺われる",
    ],answer: 2,
    },
    
    {
    id: "A2764",
    question: "ボールが坂道を(ころがる)。",
    choice: ["動がる","転る","転がる",
    ],answer: 3,
    },
    
    {
    id: "A2765",
    question: "大きなもりで魚を(つく)。",
    choice: ["空く","突く","究く",
    ],answer: 2,
    },
    
    {
    id: "A2766",
    question: "ねこがネズミを(おう)。",
    choice: ["追う","官う","宮う",
    ],answer: 1,
    },
    
    {
    id: "A2767",
    question: "急に(てんしょく)が決まりました。",
    choice: ["軽織","転織","転職",
    ],answer: 3,
    },
    
    {
    id: "A2768",
    question: "この運転手は(うんてん)が下手だ。",
    choice: ["連転","運転","渾転",
    ],answer: 2,
    },
    
    {
    id: "A2769",
    question: "雪道で(てんとう)してけがした。",
    choice: ["転倒","動到","転到",
    ],answer: 1,
    },
    
    {
    id: "A2770",
    question: "貧血で(たおれる)。",
    choice: ["到れる","倒れる","到る",
    ],answer: 2,
    },
    
    {
    id: "A2771",
    question: "あやまって、花瓶を(たおした)。",
    choice: ["倒した","到した","倒た",
    ],answer: 1,
    },
    
    {
    id: "A2772",
    question: "ゴールめがけて(とっしん)する。",
    choice: ["突准","空淮","突進",
    ],answer: 3,
    },
    
    {
    id: "A2773",
    question: "英文を(ついか)する。",
    choice: ["追加","官迦","追迦",
    ],answer: 1,
    },
    
    {
    id: "A2774",
    question: "石につまずいて(ころぶ)。",
    choice: ["転ろぶ","倒ぶ","転ぶ",
    ],answer: 3,
    },
    
    {
    id: "A2775",
    question: "バイクが電柱に(しょうとつ)する。",
    choice: ["働突","衝突","街究",
    ],answer: 2,
    },
    
    {
    id: "A2776",
    question: "(じてんしゃ)で通学する。",
    choice: ["目転車","白転者","自転車",
    ],answer: 3,
    },
    
    {
    id: "A2777",
    question: "サイコロを(ころがす)。",
    choice: ["転す","転がす","到がる",
    ],answer: 2,
    },
    
    {
    id: "A2778",
    question: "理想を(ついきゅう)する。",
    choice: ["官汲","追及","追汲",
    ],answer: 2,
    },
    
    {
    id: "A2779",
    question: "会社が(とうさん)する。",
    choice: ["倒産","到産","転",
    ],answer: 1,
    },
    
    {
    id: "A2780",
    question: "(横)になっていた。",
    choice: ["ほこ","よこ","おう",
    ],answer: 2,
    },
    
    {
    id: "A2781",
    question: "(一の位)が四捨五入される。",
    choice: ["いちのい","いちのくらい","いちのくい",
    ],answer: 2,
    },
    
    {
    id: "A2782",
    question: "(横書)きの日本文で,左から右へ書く。",
    choice: ["よこがき","よこかき","おうがき",
    ],answer: 1,
    },
    
    {
    id: "A2783",
    question: "英国は第一(位)に位する。",
    choice: ["こ","くらい","い",
    ],answer: 3,
    },
    
    {
    id: "A2784",
    question: "ゴミ(置き場)はどこですか。",
    choice: ["ほきば","おきば","たきば",
    ],answer: 2,
    },
    
    {
    id: "A2785",
    question: "(位置)が後ろへ移る。",
    choice: ["いこ","いち","いお",
    ],answer: 2,
    },
    
    {
    id: "A2786",
    question: "船は(横転)して沈没した。",
    choice: ["おうてん","じょてん","よこてん",
    ],answer: 1,
    },
    
    {
    id: "A2787",
    question: "エアコンを(設置)する。",
    choice: ["せっび","せっち","せつち",
    ],answer: 2,
    },
    
    {
    id: "A2788",
    question: "成績でクラスで(上位)を占める。",
    choice: ["じょうくらい","うえい","じょうい",
    ],answer: 3,
    },
    
    {
    id: "A2789",
    question: "私の目の前に(横断歩道)が見える。",
    choice: ["おうだんほうど","おうだんほどう","ようだんほど",
    ],answer: 2,
    },
    
    {
    id: "A2790",
    question: "彼の(横顔)はとても美しい。",
    choice: ["よこかお","おうがお","よこがお",
    ],answer: 3,
    },
    
    {
    id: "A2791",
    question: "15番通りで(横道)に入りなさい。",
    choice: ["よこみち","おうみち","おうどう",
    ],answer: 1,
    },
    
    {
    id: "A2792",
    question: "かばんをタクシーの中に(置き忘れる)なんて，私はばかだ。",
    choice: ["おきわすれる","ちきわすれ","おきわれる",
    ],answer: 1,
    },
    
    {
    id: "A2793",
    question: "彼はテストで毎回(一位)を取る。",
    choice: ["いちくらい","いっこ","いちい",
    ],answer: 3,
    },
    
    {
    id: "A2794",
    question: "彼は(地位)が高くなった。",
    choice: ["ぢい","じい","ちい",
    ],answer: 3,
    },
    
    {
    id: "A2795",
    question: "彼は歯科(処置)を受けた。",
    choice: ["しょち","しょうち","しょっち",
    ],answer: 1,
    },
    
    {
    id: "A2796",
    question: "本を棚に(置く)。",
    choice: ["かく","おく","ちく",
    ],answer: 2,
    },
    
    {
    id: "A2797",
    question: "舵を(中央)の位置へ戻す。",
    choice: ["なかおう","ちゅうおう","しゅうおう",
    ],answer: 2,
    },
    
    {
    id: "A2798",
    question: "今、自分がいる(いち)を地図で確認する。",
    choice: ["立置","位置","位値",
    ],answer: 2,
    },
    
    {
    id: "A2799",
    question: "電車にかばんを(おきわすれる)。",
    choice: ["置き忘れる","署き忘れる","曙き忘れる",
    ],answer: 1,
    },
    
    {
    id: "A2800",
    question: "手紙を(よこがき)で書いた。",
    choice: ["横事く","黄書き","横書き",
    ],answer: 3,
    },
    
    {
    id: "A2801",
    question: "雪道で車が(おうてん)した。",
    choice: ["黄転","横転","横到",
    ],answer: 2,
    },
    
    {
    id: "A2802",
    question: "国王の(い)をゆずる。",
    choice: ["拉","立","位",
    ],answer: 3,
    },
    
    {
    id: "A2803",
    question: "駅の自転車(おきば)を利用する。",
    choice: ["値き場","置き場","署き暘",
    ],answer: 2,
    },
    
    {
    id: "A2804",
    question: "名古屋に支社を(おく)。",
    choice: ["置く","署く","置",
    ],answer: 1,
    },
    
    {
    id: "A2805",
    question: "町の(ちゅうおう)に大きな公園がある。",
    choice: ["中映","仲央","中央",
    ],answer: 3,
    },
    
    {
    id: "A2806",
    question: "マラソンで日本選手が(じょうい)をしめる。",
    choice: ["土位","上位","上立",
    ],answer: 2,
    },
    
    {
    id: "A2807",
    question: "運動会のリレーで(いちい)になった。",
    choice: ["一位","一立","一泣",
    ],answer: 1,
    },
    
    {
    id: "A2808",
    question: "彼女の(よこ)がおを見つめる。",
    choice: ["黄頭","横顔","黃頸",
    ],answer: 2,
    },
    
    {
    id: "A2809",
    question: "会社で重要な(ちい)につく。",
    choice: ["地位","池位","弛拉",
    ],answer: 1,
    },
    
    {
    id: "A2810",
    question: "(おうだんほどう)をわたりましょう。",
    choice: ["横断步首","黄断步道","横断歩道",
    ],answer: 3,
    },
    
    {
    id: "A2811",
    question: "話が(よこみち)にそれる。",
    choice: ["横道","横首","黄道",
    ],answer: 1,
    },
    
    {
    id: "A2812",
    question: "公園にゴミ箱を(せっち)する。",
    choice: ["節置","説値","設置",
    ],answer: 3,
    },
    
    {
    id: "A2813",
    question: "(よこ)に線を引く。",
    choice: ["黄","横","黃",
    ],answer: 2,
    },
    
    {
    id: "A2814",
    question: "一の(くらい)を支社五入する。",
    choice: ["泣","拉","位",
    ],answer: 3,
    },
    
    {
    id: "A2815",
    question: "彼は歯科(しょち)を受けた。",
    choice: ["拠置","処置","処署",
    ],answer: 2,
    },
    
    {
    id: "A2816",
    question: "君は(逆立ち)ができるか。",
    choice: ["ぎゃくだち","さかだち","ぎゃくたち",
    ],answer: 2,
    },
    
    {
    id: "A2817",
    question: "ネクタイをまっすぐに(直す)。",
    choice: ["ちょくす","なおす","さおす",
    ],answer: 2,
    },
    
    {
    id: "A2818",
    question: "(率直)な意見を述べる。",
    choice: ["そっちょく","りっちょく","そつちょく",
    ],answer: 1,
    },
    
    {
    id: "A2819",
    question: "この薬を一服飲むと(直る)。",
    choice: ["ちょくる","まごる","なおる",
    ],answer: 3,
    },
    
    {
    id: "A2820",
    question: "順序を(逆)にする。",
    choice: ["さか","ぎゃく","きゃく",
    ],answer: 2,
    },
    
    {
    id: "A2821",
    question: "(直接)の影響を受ける。",
    choice: ["なおせつ","ちょくせつ","しょくせつ",
    ],answer: 2,
    },
    
    {
    id: "A2822",
    question: "彼は怒りで(逆上)していた。",
    choice: ["ぎゃくじょう","さかじょう","さかうえ",
    ],answer: 1,
    },
    
    {
    id: "A2823",
    question: "そのドアは(外側)へ開く。",
    choice: ["そとがい","そとがわ","がいしょく",
    ],answer: 2,
    },
    
    {
    id: "A2824",
    question: "水などが(直進)するように流れる。",
    choice: ["しょうしん","なおしん","ちょくしん",
    ],answer: 3,
    },
    
    {
    id: "A2825",
    question: "そのドアは(内側)へ開く。",
    choice: ["ないがわ","うちがわ","なかがわ",
    ],answer: 2,
    },
    
    {
    id: "A2826",
    question: "二つの点を(直線)で結びなさい。",
    choice: ["しょくせん","ちょうせん","ちょくせん",
    ],answer: 3,
    },
    
    {
    id: "A2827",
    question: "彼は山の(向こう側)に住んでい。",
    choice: ["むこうがわ","むこうがい","むこうかわ",
    ],answer: 1,
    },
    
    {
    id: "A2828",
    question: "あなたは(正直)すぎる。",
    choice: ["しょうじき","しょうしょく","せいじき",
    ],answer: 1,
    },
    
    {
    id: "A2829",
    question: "兄弟が無いから意に(逆らう)者が無かった。",
    choice: ["ざからう","ぎゃくらう","さからう",
    ],answer: 3,
    },
    
    {
    id: "A2830",
    question: "彼はとても(素直)に見える。",
    choice: ["そっちょく","そなお","すなお",
    ],answer: 3,
    },
    
    {
    id: "A2831",
    question: "僕らの立場は全く(逆転)していた。",
    choice: ["ぎゃくてん","さかてん","ぎゃくでん",
    ],answer: 1,
    },
    
    {
    id: "A2832",
    question: "地面に(線)を引く。",
    choice: ["ぜん","せん","せい",
    ],answer: 2,
    },
    
    {
    id: "A2833",
    question: "(直ちに)答えを見つけた。",
    choice: ["さかちに","ただちに","ちょくちに",
    ],answer: 2,
    },
    
    {
    id: "A2834",
    question: "彼は(側面)から援助してくれた。",
    choice: ["そくめん","がいめん","せんめん",
    ],answer: 1,
    },
    
    {
    id: "A2835",
    question: "(逆子)で生まれた赤ん坊。",
    choice: ["ぎゃくご","さかご","ざかこ",
    ],answer: 2,
    },
    
    {
    id: "A2836",
    question: "自転車のパンクを(なおす)。",
    choice: ["値す","直す","埴す",
    ],answer: 2,
    },
    
    {
    id: "A2837",
    question: "これは彼から(ちょくせつ)聞いた話だ。",
    choice: ["直接","埴節","値接",
    ],answer: 1,
    },
    
    {
    id: "A2838",
    question: "交差点を(ちょくしん)する。",
    choice: ["直准","値淮","直進",
    ],answer: 3,
    },
    
    {
    id: "A2839",
    question: "立場が(ぎゃく)になる。",
    choice: ["迎","逆","迚",
    ],answer: 2,
    },
    
    {
    id: "A2840",
    question: "先生の言うことに(さからう)。",
    choice: ["迎らう","逆う","逆らう",
    ],answer: 3,
    },
    
    {
    id: "A2841",
    question: "通報を受け、(ただち)に現場に向かう。",
    choice: ["埴だち","直ち","値ち",
    ],answer: 2,
    },
    
    {
    id: "A2842",
    question: "彼は(しょうじき)な人だ。",
    choice: ["正直","証値","止直",
    ],answer: 1,
    },
    
    {
    id: "A2843",
    question: "(ぎゃくだち)して歩く。",
    choice: ["逆位ち","迎立ち","逆立ち",
    ],answer: 3,
    },
    
    {
    id: "A2844",
    question: "(さかご)で生まれた赤ん坊。",
    choice: ["迎予","逆子","逆字",
    ],answer: 2,
    },
    
    {
    id: "A2845",
    question: "酔った男が(ぎゃくじょう)した。",
    choice: ["逆上","迎上","迭上",
    ],answer: 1,
    },
    
    {
    id: "A2846",
    question: "日本一長い(ちょくせん)道路。",
    choice: ["植線","直線","値腺",
    ],answer: 2,
    },
    
    {
    id: "A2847",
    question: "(そっちょく)な意見を言う。",
    choice: ["率直","卒直","率値",
    ],answer: 1,
    },
    
    {
    id: "A2848",
    question: "川の(むこうがわ)にわたる。",
    choice: ["向う測","同こう則","向こう側",
    ],answer: 3,
    },
    
    {
    id: "A2849",
    question: "友人の以外な(そくめん)を知る。",
    choice: ["側面","測緬","則面",
    ],answer: 1,
    },
    
    {
    id: "A2850",
    question: "ローカル(せん)に乗る。",
    choice: ["泉","腺","線",
    ],answer: 3,
    },
    
    {
    id: "A2851",
    question: "(ぎゃくてん)ホームランを打つ。",
    choice: ["逆点","逆転","迎店",
    ],answer: 2,
    },
    
    {
    id: "A2852",
    question: "そのドアは(うちがわ)へ開く。",
    choice: ["うち則","丙側","内側",
    ],answer: 3,
    },
    
    {
    id: "A2853",
    question: "その窓は(そとがわ)へ開く。",
    choice: ["夜測","外側","夘側",
    ],answer: 2,
    },
    
    {
    id: "A2854",
    question: "こわれたコピーきが(なおった)。",
    choice: ["値った","直った","殖った",
    ],answer: 2,
    },
    
    {
    id: "A2855",
    question: "彼は実に(すなお)な人だ。",
    choice: ["素直","索直","麦直",
    ],answer: 1,
    },
    
    {
    id: "A2856",
    question: "会議をさっさと(進める)。",
    choice: ["しんめる","すすめる","すめる",
    ],answer: 2,
    },
    
    {
    id: "A2857",
    question: "彼は(意識)不明になった。",
    choice: ["みしき","いしき","いじき",
    ],answer: 2,
    },
    
    {
    id: "A2858",
    question: "(意見)を聞かせてください。",
    choice: ["いけん","みけん","しけん",
    ],answer: 1,
    },
    
    {
    id: "A2859",
    question: "その道路に新しい(歩道橋)がかかった。",
    choice: ["ほどうばし","ほどうはし","ほどうきょう",
    ],answer: 3,
    },
    
    {
    id: "A2860",
    question: "彼は何事にも(石橋)を叩いて渡る。",
    choice: ["いしきょう","いしばし","いしぎょう",
    ],answer: 2,
    },
    
    {
    id: "A2861",
    question: "仕事が予定通り(進む)。",
    choice: ["ししむ","すすむ","しすむ",
    ],answer: 2,
    },
    
    {
    id: "A2862",
    question: "これからも彼らの活動に(注目)する。",
    choice: ["ちゅうもく","しゅうもく","じゅうもく",
    ],answer: 1,
    },
    
    {
    id: "A2863",
    question: "花に水を(注ぐ)。",
    choice: ["ささぐ","そそぐ","さそぐ",
    ],answer: 2,
    },
    
    {
    id: "A2864",
    question: "彼の英会話は急速に(進歩)した。",
    choice: ["しんぼ","すすぽ","しんぽ",
    ],answer: 3,
    },
    
    {
    id: "A2865",
    question: "これは健康を(意味)します。",
    choice: ["ぎみ","いみ","きみ",
    ],answer: 2,
    },
    
    {
    id: "A2866",
    question: "その川には(鉄橋)がすでに建設中だ。",
    choice: ["てつぎょう","てつきょう","てっきょう",
    ],answer: 3,
    },
    
    {
    id: "A2867",
    question: "私は大学へ(進学)する。",
    choice: ["しんがく","ほうがく","だいがく",
    ],answer: 1,
    },
    
    {
    id: "A2868",
    question: "食べ過ぎに(注意)！。",
    choice: ["ちゅうい","しゅうい","いみ",
    ],answer: 1,
    },
    
    {
    id: "A2869",
    question: "あの(橋)はこの橋より長い。",
    choice: ["ぱし","ばし","はし",
    ],answer: 3,
    },
    
    {
    id: "A2870",
    question: "(注文)はお決まりですか？。",
    choice: ["ちゅうもく","きゅうもん","ちゅうもん",
    ],answer: 3,
    },
    
    {
    id: "A2871",
    question: "この会社を辞めることを(決意)した。",
    choice: ["けつい","けっい","けつみ",
    ],answer: 1,
    },
    
    {
    id: "A2872",
    question: "その企業はタイに(進出)した。",
    choice: ["しんで","しんしゅつ","すんしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A2873",
    question: "出馬の(けつい)を固める。",
    choice: ["訣意","決意","决竟",
    ],answer: 2,
    },
    
    {
    id: "A2874",
    question: "(いしばし)をたたいてわたる。",
    choice: ["石橋","右喬","石僑",
    ],answer: 1,
    },
    
    {
    id: "A2875",
    question: "デビュー間もない新人作家に(ちゅうもく)する。",
    choice: ["柱目","主目","注目",
    ],answer: 3,
    },
    
    {
    id: "A2876",
    question: "昨日の台風で(はし)が流された。",
    choice: ["喬","橋","僑",
    ],answer: 2,
    },
    
    {
    id: "A2877",
    question: "予定どおり工事を(すすめて)ください。",
    choice: ["准めて","推めて","進めて",
    ],answer: 3,
    },
    
    {
    id: "A2878",
    question: "来年大学院に(しんがく)するつもりだ。",
    choice: ["准学","進学","准字",
    ],answer: 2,
    },
    
    {
    id: "A2879",
    question: "漢字の(いみ)を辞書で調べる。",
    choice: ["意味","竟味","章未",
    ],answer: 1,
    },
    
    {
    id: "A2880",
    question: "コップに水を(そそいで)飲む。",
    choice: ["玉いで","柱いで","注いで",
    ],answer: 3,
    },
    
    {
    id: "A2881",
    question: "こどもの飛び出しに(ちゅうい)する。",
    choice: ["柱意","注意","主竟",
    ],answer: 2,
    },
    
    {
    id: "A2882",
    question: "料理を(ちゅうもん)する。",
    choice: ["注文","往文","逵文",
    ],answer: 1,
    },
    
    {
    id: "A2883",
    question: "反対(いけん)を言う。",
    choice: ["竟見","意見","意硯",
    ],answer: 2,
    },
    
    {
    id: "A2884",
    question: "科学技術は(しんぽ)している。",
    choice: ["進歩","堆歩","准步",
    ],answer: 1,
    },
    
    {
    id: "A2885",
    question: "病院で(いしき)をとりもどす。",
    choice: ["竟職","意職","意識",
    ],answer: 3,
    },
    
    {
    id: "A2886",
    question: "予定通りに(すすむ)。",
    choice: ["進む","准む","隹む",
    ],answer: 1,
    },
    
    {
    id: "A2887",
    question: "きぎょうの海外(しんしゅつ)。",
    choice: ["准出","隹出","進出",
    ],answer: 3,
    },
    
    {
    id: "A2888",
    question: "列車が(てっきょう)をわたる。",
    choice: ["鉄喬","鉄橋","針僑",
    ],answer: 2,
    },
    
    {
    id: "A2889",
    question: "新しく(ほどうきょう)が設置された。",
    choice: ["歩首僑","少道僑","歩道橋",
    ],answer: 3,
    },
    
    {
    id: "A2890",
    question: "人に援助を(求める)。",
    choice: ["そとめる","もとめる","まとめる",
    ],answer: 2,
    },
    
    {
    id: "A2891",
    question: "彼は熱心に主人に(仕える)。",
    choice: ["しかえる","つかえる","ひかえる",
    ],answer: 2,
    },
    
    {
    id: "A2892",
    question: "彼の(職業)は何ですか。",
    choice: ["しゅうぎょう","しょうぎょう","しょくぎょう",
    ],answer: 3,
    },
    
    {
    id: "A2893",
    question: "人の(要求)に応ずる。",
    choice: ["こうきゅう","ようきゅう","ひつきゅう",
    ],answer: 2,
    },
    
    {
    id: "A2894",
    question: "私たちは彼を(探す)。",
    choice: ["さくす","さがす","さつす",
    ],answer: 2,
    },
    
    {
    id: "A2895",
    question: "この(仕事)は普通の仕事とはちがう。",
    choice: ["しごと","しこと","じごと",
    ],answer: 1,
    },
    
    {
    id: "A2896",
    question: "(求職)の広告を出す。",
    choice: ["ようしょく","きゅうしょく","ちゅうしゅく",
    ],answer: 2,
    },
    
    {
    id: "A2897",
    question: "私は(求職中)です。",
    choice: ["ちゅうしょくちゅう","きゅうしょくちゅう","しゅうしょくしゅう",
    ],answer: 2,
    },
    
    {
    id: "A2898",
    question: "車の運転の(仕方)を学んだ。",
    choice: ["しほう","しがた","しかた",
    ],answer: 3,
    },
    
    {
    id: "A2899",
    question: "(探し物)は見つかりましたか。",
    choice: ["さがしもの","ざがしもの","さけしもの",
    ],answer: 1,
    },
    
    {
    id: "A2900",
    question: "父が大学の(仕送り)をしてくれている。",
    choice: ["しおくり","じおくり","こおくり",
    ],answer: 1,
    },
    
    {
    id: "A2901",
    question: "私は急に(転職)が決まりました。",
    choice: ["うんしょく","てんしょう","てんしょく",
    ],answer: 3,
    },
    
    {
    id: "A2902",
    question: "新聞に(求人)の広告を出す。",
    choice: ["ちゅうじん","こうじん","きゅうじん",
    ],answer: 3,
    },
    
    {
    id: "A2903",
    question: "彼は(就業)が決まったみたいです。",
    choice: ["しゅうぎょう","しょくぎょう","じゅうぎょう",
    ],answer: 1,
    },
    
    {
    id: "A2904",
    question: "(給仕)が注文を取りに来た。",
    choice: ["ちゅうじ","きゅうじ","きゅうし",
    ],answer: 2,
    },
    
    {
    id: "A2905",
    question: "(職)に応募する。",
    choice: ["しょう","しょく","じゅく",
    ],answer: 2,
    },
    
    {
    id: "A2906",
    question: "相手の気持ちを互いに(探り)合う。",
    choice: ["さぐり","さがり","さげり",
    ],answer: 1,
    },
    
    {
    id: "A2907",
    question: "彼はこの(職場)に合わない。",
    choice: ["ちゅくば","しょくば","しゅくば",
    ],answer: 2,
    },
    
    {
    id: "A2908",
    question: "私は(探検)が好きです。",
    choice: ["たんけん","しゅうけん","せんけん",
    ],answer: 1,
    },
    
    {
    id: "A2909",
    question: "残業してたまった(しごと)をかたづける。",
    choice: ["士事","仕事","件事",
    ],answer: 2,
    },
    
    {
    id: "A2910",
    question: "王様に(つかえる)。",
    choice: ["仕える","士える","仕る",
    ],answer: 1,
    },
    
    {
    id: "A2911",
    question: "失業して、あらたに職を(もとめる)。",
    choice: ["球める","救める","求める",
    ],answer: 3,
    },
    
    {
    id: "A2912",
    question: "会長の(しょく)につく。",
    choice: ["織","職","試",
    ],answer: 2,
    },
    
    {
    id: "A2913",
    question: "無理な(ようきゅう)を受け入れる。",
    choice: ["要球","腰求","要求",
    ],answer: 3,
    },
    
    {
    id: "A2914",
    question: "今年大学を卒業して、(しゅうしょく)した。",
    choice: ["蹴職","就職","就織",
    ],answer: 2,
    },
    
    {
    id: "A2915",
    question: "今さらあわてても(しかた)がない。",
    choice: ["仕方","士方","仕万",
    ],answer: 1,
    },
    
    {
    id: "A2916",
    question: "(きゅうじ)に食事の準備をたのむ。",
    choice: ["給士","級士","給仕",
    ],answer: 3,
    },
    
    {
    id: "A2917",
    question: "前の仕事を辞めて、今は(きゅうしょくちゅう)だ。",
    choice: ["就職中","求職中","球織中",
    ],answer: 2,
    },
    
    {
    id: "A2918",
    question: "彼は(きゅうしょく)している。",
    choice: ["求職","球織","救織",
    ],answer: 1,
    },
    
    {
    id: "A2919",
    question: "(てんしょく)する。",
    choice: ["運織","転職","伝職",
    ],answer: 2,
    },
    
    {
    id: "A2920",
    question: "親から(しおくり)をもらう。",
    choice: ["仕送り","士迷り","土送り",
    ],answer: 1,
    },
    
    {
    id: "A2921",
    question: "(さがしもの)が見つかる。",
    choice: ["控し物","深し物","探し物",
    ],answer: 3,
    },
    
    {
    id: "A2922",
    question: "(きゅうじん)こうこくを見て、でんわする。",
    choice: ["求人","救人","球入",
    ],answer: 1,
    },
    
    {
    id: "A2923",
    question: "ゆびわをなくして部屋中(さがした)。",
    choice: ["深た","深した","探した",
    ],answer: 3,
    },
    
    {
    id: "A2924",
    question: "お互いの気持ちを(さぐり)合う。",
    choice: ["深り","探り","探ぐり",
    ],answer: 2,
    },
    
    {
    id: "A2925",
    question: "あこがれの(しょくぎょう)につく。",
    choice: ["識業","織業","職業",
    ],answer: 3,
    },
    
    {
    id: "A2926",
    question: "私の家は(しょくば)から遠い。",
    choice: ["識場","職場","織暘",
    ],answer: 2,
    },
    
    {
    id: "A2927",
    question: "ジャングルを(たんけん)する。",
    choice: ["深険","探検","控剣",
    ],answer: 2,
    },
    
    {
    id: "A2928",
    question: "警察に(紛失届)が出されないうちは旅券の再交付はできない。",
    choice: ["ぶんしつとどけ","ふんしつとどけ","ふうしつつづき",
    ],answer: 2,
    },
    
    {
    id: "A2929",
    question: "私は皆さんに(お礼)を言いたい。",
    choice: ["おしつ","おれい","おせい",
    ],answer: 2,
    },
    
    {
    id: "A2930",
    question: "火は(常に)危険だ。",
    choice: ["つねに","じょうに","ふねに",
    ],answer: 1,
    },
    
    {
    id: "A2931",
    question: "彼は(無意識)に泳いでいる。",
    choice: ["ふいしき","むいじき","むいしき",
    ],answer: 3,
    },
    
    {
    id: "A2932",
    question: "私は1000ドルを(失う)だろう。",
    choice: ["うきなう","うしなう","うさなう",
    ],answer: 2,
    },
    
    {
    id: "A2933",
    question: "彼が(意識)を失った。",
    choice: ["みしき","いしき","いじき",
    ],answer: 2,
    },
    
    {
    id: "A2934",
    question: "(礼儀)作法を守る。",
    choice: ["れいぎ","れいき","れいご",
    ],answer: 1,
    },
    
    {
    id: "A2935",
    question: "お先に(失礼)します。",
    choice: ["しっれい","しつれい","じつれい",
    ],answer: 2,
    },
    
    {
    id: "A2936",
    question: "私はお(礼状)を書いた。",
    choice: ["れいたい","れいしつ","れいじょう",
    ],answer: 3,
    },
    
    {
    id: "A2937",
    question: "(失業)率を引き下げる。",
    choice: ["しっぎょう","しつぎょう","そうぎょう",
    ],answer: 2,
    },
    
    {
    id: "A2938",
    question: "2千ドルの謝(礼金)を出す。",
    choice: ["れいしき","れいぎ","れいきん",
    ],answer: 3,
    },
    
    {
    id: "A2939",
    question: "(常夏)の国をしりますか。",
    choice: ["とこなつ","じょうなつ","つねなつ",
    ],answer: 1,
    },
    
    {
    id: "A2940",
    question: "かれはみんなの(礼賛)で有名になった。",
    choice: ["しつさん","れいさん","らいさん",
    ],answer: 3,
    },
    
    {
    id: "A2941",
    question: "経験は(知識)に役立つ。",
    choice: ["ちしき","じしき","きしち",
    ],answer: 1,
    },
    
    {
    id: "A2942",
    question: "(失敗)の原因を調べる。",
    choice: ["しつばい","しっぱい","しっばい",
    ],answer: 2,
    },
    
    {
    id: "A2943",
    question: "彼は(常識)が豊かだ。",
    choice: ["じょうじき","じょうしき","とこしき",
    ],answer: 2,
    },
    
    {
    id: "A2944",
    question: "私は今日は(通常通り)、仕事をしています。",
    choice: ["つうじょうどおり","ふうじょうどおり","つうじょうとおり",
    ],answer: 1,
    },
    
    {
    id: "A2945",
    question: "その建物には(非常口)がない。",
    choice: ["みじょうぐち","ひじょうぐち","いじょうくち",
    ],answer: 2,
    },
    
    {
    id: "A2946",
    question: "彼は恐ろしく(失望)した。",
    choice: ["しつぽう","しつぼう","しっぽう",
    ],answer: 2,
    },
    
    {
    id: "A2947",
    question: "彼女は(日常)的に料理をします。",
    choice: ["にちじょう","ひじょう","しちじょう",
    ],answer: 1,
    },
    
    {
    id: "A2948",
    question: "年末年始も(つうじょうどおり)えいぎょうする。",
    choice: ["甬常甬り","通常通り","角常通り",
    ],answer: 2,
    },
    
    {
    id: "A2949",
    question: "会社が倒産し、(しつぎょう)した。",
    choice: ["失業","夫業","矢業",
    ],answer: 1,
    },
    
    {
    id: "A2950",
    question: "(むいしき)に手を動かす。",
    choice: ["無意職","無音識","無意識",
    ],answer: 3,
    },
    
    {
    id: "A2951",
    question: "(つねに)笑顔をたやさない。",
    choice: ["営に","常に","堂に",
    ],answer: 2,
    },
    
    {
    id: "A2952",
    question: "彼は世間知らずで、(じょうしき)がない。",
    choice: ["営識","堂職","常識",
    ],answer: 3,
    },
    
    {
    id: "A2953",
    question: "火事で家を(うしなって)しまった。",
    choice: ["失って","夫って","矢って",
    ],answer: 1,
    },
    
    {
    id: "A2954",
    question: "彼は(れいぎ)正しく、まじめな学生だ。",
    choice: ["礼議","糺義","礼儀",
    ],answer: 3,
    },
    
    {
    id: "A2955",
    question: "手伝ってもらった(おれい)をする。",
    choice: ["お糺","お礼","お怜",
    ],answer: 2,
    },
    
    {
    id: "A2956",
    question: "ハワイは(とこなつ)の島だ。",
    choice: ["常夏","當夏","堂夏",
    ],answer: 1,
    },
    
    {
    id: "A2957",
    question: "ビジネス書で(ちしき)を深める。",
    choice: ["知職","知識","知織",
    ],answer: 2,
    },
    
    {
    id: "A2958",
    question: "実験は(しっぱい)だった。",
    choice: ["失敗","夫敗","失販",
    ],answer: 1,
    },
    
    {
    id: "A2959",
    question: "しき金、(れいきん)をはらう。",
    choice: ["糺金","礼欽","礼金",
    ],answer: 3,
    },
    
    {
    id: "A2960",
    question: "(にちじょう)生活を忘れて、ゆっくりする。",
    choice: ["日常","白常","日堂",
    ],answer: 1,
    },
    
    {
    id: "A2961",
    question: "一時間後に(いしき)を取り戻した。",
    choice: ["竟職","音織","意識",
    ],answer: 3,
    },
    
    {
    id: "A2962",
    question: "お先に(しつれい)します。",
    choice: ["夫糺","失礼","天礼",
    ],answer: 2,
    },
    
    {
    id: "A2963",
    question: "(ふんしつ)とどけを出す。",
    choice: ["分失","粉失","紛失",
    ],answer: 3,
    },
    
    {
    id: "A2964",
    question: "その結果は彼を(しつぼう)させた。",
    choice: ["夫望","失望","失塑",
    ],answer: 2,
    },
    
    {
    id: "A2965",
    question: "(ひじょうぐち)はどこにありますか。",
    choice: ["緋常口","非常口","悲常口",
    ],answer: 2,
    },
    
    {
    id: "A2966",
    question: "お(れいじょう)を書く。",
    choice: ["礼状","令状","糺杖",
    ],answer: 1,
    },
    
    {
    id: "A2967",
    question: "「(らいさん)」の意味はほめたたえること。",
    choice: ["糺替","礼潜","礼賛",
    ],answer: 3,
    },
    
    {
    id: "A2968",
    question: "(横)になっていた。",
    choice: ["ほこ","よこ","おう",
    ],answer: 2,
    },
    
    {
    id: "A2969",
    question: "(一の位)が四捨五入される。",
    choice: ["いちのい","いちのくらい","いちのくい",
    ],answer: 2,
    },
    
    {
    id: "A2970",
    question: "(横書き)の日本文で,左から右へ書く。",
    choice: ["よこがき","よこかき","おうがき",
    ],answer: 1,
    },
    
    {
    id: "A2971",
    question: "英国は第一(位)に位する。",
    choice: ["こ","くらい","い",
    ],answer: 3,
    },
    
    {
    id: "A2972",
    question: "ゴミ(置き場)はどこですか。",
    choice: ["ほきば","おきば","たきば",
    ],answer: 2,
    },
    
    {
    id: "A2973",
    question: "(位置)が後ろへ移る。",
    choice: ["いこ","いち","いお",
    ],answer: 2,
    },
    
    {
    id: "A2974",
    question: "船は(横転)して沈没した。",
    choice: ["おうてん","じょてん","よこてん",
    ],answer: 1,
    },
    
    {
    id: "A2975",
    question: "エアコンを(設置)する。",
    choice: ["せっび","せっち","せつち",
    ],answer: 2,
    },
    
    {
    id: "A2976",
    question: "(成績)でクラスで上位を占める。",
    choice: ["じょうくらい","うえい","じょうい",
    ],answer: 3,
    },
    
    {
    id: "A2977",
    question: "私の目の前に(横断歩道)が見える。",
    choice: ["おうだんほうど","おうだんほどう","ようだんほど",
    ],answer: 2,
    },
    
    {
    id: "A2978",
    question: "彼の(横顔)はとても美しい。",
    choice: ["よこかお","おうがお","よこがお",
    ],answer: 3,
    },
    
    {
    id: "A2979",
    question: "15番通りで(横道)に入りなさい。",
    choice: ["よこみち","おうみち","おうどう",
    ],answer: 1,
    },
    
    {
    id: "A2980",
    question: "かばんをタクシーの中に(置き忘れる)なんて，私はばかだ。",
    choice: ["おきわすれる","ちきわすれ","おきわれる",
    ],answer: 1,
    },
    
    {
    id: "A2981",
    question: "彼はテストで毎回(一位)を取る。",
    choice: ["いちくらい","いっこ","いちい",
    ],answer: 3,
    },
    
    {
    id: "A2982",
    question: "彼は(地位)が高くなった。",
    choice: ["ぢい","じい","ちい",
    ],answer: 3,
    },
    
    {
    id: "A2983",
    question: "彼は歯科(処置)を受けた。",
    choice: ["しょち","しょうち","しょっち",
    ],answer: 1,
    },
    
    {
    id: "A2984",
    question: "本を棚に(置く)。",
    choice: ["かく","おく","ちく",
    ],answer: 2,
    },
    
    {
    id: "A2985",
    question: "舵を(中央)の位置へ戻す。",
    choice: ["なかおう","ちゅうおう","しゅうおう",
    ],answer: 2,
    },
    
    {
    id: "A2986",
    question: "今、自分が(いるいち)を地図で確認する。",
    choice: ["立置","位置","位値",
    ],answer: 2,
    },
    
    {
    id: "A2987",
    question: "電車にかばんを(おきわすれる)。",
    choice: ["置き忘れる","署き忘れる","曙き忘れる",
    ],answer: 1,
    },
    
    {
    id: "A2988",
    question: "手紙を(よこがき)で書いた。",
    choice: ["横事く","黄書き","横書き",
    ],answer: 3,
    },
    
    {
    id: "A2989",
    question: "雪道で車が(おうてん)した。",
    choice: ["黄転","横転","横到",
    ],answer: 2,
    },
    
    {
    id: "A2990",
    question: "国王の(い)をゆずる。",
    choice: ["拉","立","位",
    ],answer: 3,
    },
    
    {
    id: "A2991",
    question: "駅の自転車(おきば)を利用する。",
    choice: ["値き場","置き場","署き暘",
    ],answer: 2,
    },
    
    {
    id: "A2992",
    question: "名古屋に支社を(おく)。",
    choice: ["置く","署く","置",
    ],answer: 1,
    },
    
    {
    id: "A2993",
    question: "町の(ちゅうおう)に大きな公園がある。",
    choice: ["中映","仲央","中央",
    ],answer: 3,
    },
    
    {
    id: "A2994",
    question: "マラソンで日本選手が(じょうい)をしめる。",
    choice: ["土位","上位","上立",
    ],answer: 2,
    },
    
    {
    id: "A2995",
    question: "運動会のリレーで(いちい)になった。",
    choice: ["一位","一立","一泣",
    ],answer: 1,
    },
    
    {
    id: "A2996",
    question: "彼女の(よこ)がおを見つめる。",
    choice: ["黄頭","横顔","黃頸",
    ],answer: 2,
    },
    
    {
    id: "A2997",
    question: "会社で重要な(ちい)につく。",
    choice: ["地位","池位","弛拉",
    ],answer: 1,
    },
    
    {
    id: "A2998",
    question: "(おうだんほどう)をわたりましょう。",
    choice: ["横断步首","黄断步道","横断歩道",
    ],answer: 3,
    },
    
    {
    id: "A2999",
    question: "話が(よこみち)にそれる。",
    choice: ["横道","横首","黄道",
    ],answer: 1,
    },
    
    {
    id: "A3000",
    question: "公園にゴミ箱を(せっち)する。",
    choice: ["節置","説値","設置",
    ],answer: 3,
    },
    
    {
    id: "A3001",
    question: "(よこ)に線を引く。",
    choice: ["黄","横","黃",
    ],answer: 2,
    },
    
    {
    id: "A3002",
    question: "一の(くらい)を支社五入する。",
    choice: ["泣","拉","位",
    ],answer: 3,
    },
    
    {
    id: "A3003",
    question: "彼は歯科(しょち)を受けた。",
    choice: ["拠置","処置","処署",
    ],answer: 2,
    },
    
    {
    id: "A3004",
    question: "君は(逆立ち)ができるか。",
    choice: ["ぎゃくだち","さかだち","ぎゃくたち",
    ],answer: 2,
    },
    
    {
    id: "A3005",
    question: "ネクタイをまっすぐに(直す)。",
    choice: ["ちょくす","なおす","さおす",
    ],answer: 2,
    },
    
    {
    id: "A3006",
    question: "(率直)な意見を述べる。",
    choice: ["そっちょく","りっちょく","そつちょく",
    ],answer: 1,
    },
    
    {
    id: "A3007",
    question: "この薬を一服飲むと(直る)。",
    choice: ["ちょくる","まごる","なおる",
    ],answer: 3,
    },
    
    {
    id: "A3008",
    question: "順序を(逆)にする。",
    choice: ["さか","ぎゃく","きゃく",
    ],answer: 2,
    },
    
    {
    id: "A3009",
    question: "(直接)の影響を受ける。",
    choice: ["なおせつ","ちょくせつ","しょくせつ",
    ],answer: 2,
    },
    
    {
    id: "A3010",
    question: "彼は怒りで(逆上)していた。",
    choice: ["ぎゃくじょう","さかじょう","さかうえ",
    ],answer: 1,
    },
    
    {
    id: "A3011",
    question: "そのドアは(外側)へ開く。",
    choice: ["そとがい","そとがわ","がいしょく",
    ],answer: 2,
    },
    
    {
    id: "A3012",
    question: "水などが(直進)するように流れる。",
    choice: ["しょうしん","なおしん","ちょくしん",
    ],answer: 3,
    },
    
    {
    id: "A3013",
    question: "そのドアは(内側)へ開く。",
    choice: ["ないがわ","うちがわ","なかがわ",
    ],answer: 2,
    },
    
    {
    id: "A3014",
    question: "二つの点を(直線)で結びなさい。",
    choice: ["しょくせん","ちょうせん","ちょくせん",
    ],answer: 3,
    },
    
    {
    id: "A3015",
    question: "彼は山の(向こう側)に住んでい。",
    choice: ["むこうがわ","むこうがい","むこうかわ",
    ],answer: 1,
    },
    
    {
    id: "A3016",
    question: "あなたは(正直)すぎる。",
    choice: ["しょうじき","しょうしょく","せいじき",
    ],answer: 1,
    },
    
    {
    id: "A3017",
    question: "兄弟が無いから意に(逆らう)者が無かった。",
    choice: ["ざからう","ぎゃくらう","さからう",
    ],answer: 3,
    },
    
    {
    id: "A3018",
    question: "彼はとても(素直)に見える。",
    choice: ["そっちょく","そなお","すなお",
    ],answer: 3,
    },
    
    {
    id: "A3019",
    question: "僕らの立場は全く(逆転)していた。",
    choice: ["ぎゃくてん","さかてん","ぎゃくでん",
    ],answer: 1,
    },
    
    {
    id: "A3020",
    question: "地面に(線)を引く。",
    choice: ["ぜん","せん","せい",
    ],answer: 2,
    },
    
    {
    id: "A3021",
    question: "(直ちに)答えを見つけた。",
    choice: ["さかちに","ただちに","ちょくちに",
    ],answer: 2,
    },
    
    {
    id: "A3022",
    question: "彼は(側面)から援助してくれた。",
    choice: ["そくめん","がいめん","せんめん",
    ],answer: 1,
    },
    
    {
    id: "A3023",
    question: "(逆子)で生まれた赤ん坊。",
    choice: ["ぎゃくご","さかご","ざかこ",
    ],answer: 2,
    },
    
    {
    id: "A3024",
    question: "自転車のパンクを(なおす)。",
    choice: ["値す","直す","埴す",
    ],answer: 2,
    },
    
    {
    id: "A3025",
    question: "これは彼から(ちょくせつ)聞いた話だ。",
    choice: ["直接","埴節","値接",
    ],answer: 1,
    },
    
    {
    id: "A3026",
    question: "交差点を(ちょくしん)する。",
    choice: ["直准","値淮","直進",
    ],answer: 3,
    },
    
    {
    id: "A3027",
    question: "立場が(ぎゃく)になる。",
    choice: ["迎","逆","迚",
    ],answer: 2,
    },
    
    {
    id: "A3028",
    question: "先生の言うことに(さからう)。",
    choice: ["迎らう","逆う","逆らう",
    ],answer: 3,
    },
    
    {
    id: "A3029",
    question: "通報を受け、(ただち)に現場に向かう。",
    choice: ["埴だち","直ち","値ち",
    ],answer: 2,
    },
    
    {
    id: "A3030",
    question: "彼は(しょうじき)な人だ。",
    choice: ["正直","証値","止直",
    ],answer: 1,
    },
    
    {
    id: "A3031",
    question: "(ぎゃくだち)して歩く。",
    choice: ["逆位ち","迎立ち","逆立ち",
    ],answer: 3,
    },
    
    {
    id: "A3032",
    question: "(さかご)で生まれた赤ん坊。",
    choice: ["迎予","逆子","逆字",
    ],answer: 2,
    },
    
    {
    id: "A3033",
    question: "酔った男が(ぎゃくじょう)した。",
    choice: ["逆上","迎上","迭上",
    ],answer: 1,
    },
    
    {
    id: "A3034",
    question: "日本一長い(ちょくせん)道路。",
    choice: ["植線","直線","値腺",
    ],answer: 2,
    },
    
    {
    id: "A3035",
    question: "(そっちょく)な意見を言う。",
    choice: ["率直","卒直","率値",
    ],answer: 1,
    },
    
    {
    id: "A3036",
    question: "川の(むこう)がわにわたる。",
    choice: ["向う測","同こう則","向こう側",
    ],answer: 3,
    },
    
    {
    id: "A3037",
    question: "友人の以外な(そくめん)を知る。",
    choice: ["側面","測緬","則面",
    ],answer: 1,
    },
    
    {
    id: "A3038",
    question: "ローカル(せん)に乗る。",
    choice: ["泉","腺","線",
    ],answer: 3,
    },
    
    {
    id: "A3039",
    question: "(ぎゃくてん)ホームランを打つ。",
    choice: ["逆点","逆転","迎店",
    ],answer: 2,
    },
    
    {
    id: "A3040",
    question: "そのドアは(うちがわ)へ開く。",
    choice: ["うち則","丙側","内側",
    ],answer: 3,
    },
    
    {
    id: "A3041",
    question: "その窓は(そとがわ)へ開く。",
    choice: ["夜測","外側","夘側",
    ],answer: 2,
    },
    
    {
    id: "A3042",
    question: "こわれたコピーきが(なおった)。",
    choice: ["値った","直った","殖った",
    ],answer: 2,
    },
    
    {
    id: "A3043",
    question: "彼は実に(すなお)な人だ。",
    choice: ["素直","索直","麦直",
    ],answer: 1,
    },
    
    {
    id: "A3044",
    question: "会議をさっさと(進める)。",
    choice: ["しんめる","すすめる","すめる",
    ],answer: 2,
    },
    
    {
    id: "A3045",
    question: "彼は(意識)不明になった。",
    choice: ["みしき","いしき","いじき",
    ],answer: 2,
    },
    
    {
    id: "A3046",
    question: "(意見)を聞かせてください。",
    choice: ["いけん","みけん","しけん",
    ],answer: 1,
    },
    
    {
    id: "A3047",
    question: "その道路に新しい(歩道橋)がかかった。",
    choice: ["ほどうばし","ほどうはし","ほどうきょう",
    ],answer: 3,
    },
    
    {
    id: "A3048",
    question: "彼は何事にも(石橋)を叩いて渡る。",
    choice: ["いしきょう","いしばし","いしぎょう",
    ],answer: 2,
    },
    
    {
    id: "A3049",
    question: "仕事が予定通り(進む)。",
    choice: ["ししむ","すすむ","しすむ",
    ],answer: 2,
    },
    
    {
    id: "A3050",
    question: "これからも彼らの活動に(注目)する。",
    choice: ["ちゅうもく","しゅうもく","じゅうもく",
    ],answer: 1,
    },
    
    {
    id: "A3051",
    question: "花に水を(注ぐ)。",
    choice: ["ささぐ","そそぐ","さそぐ",
    ],answer: 2,
    },
    
    {
    id: "A3052",
    question: "彼の英会話は急速に(進歩)した。",
    choice: ["しんぼ","すすぽ","しんぽ",
    ],answer: 3,
    },
    
    {
    id: "A3053",
    question: "これは健康を(意味)します。",
    choice: ["ぎみ","いみ","きみ",
    ],answer: 2,
    },
    
    {
    id: "A3054",
    question: "その川には(鉄橋)がすでに建設中だ。",
    choice: ["てつぎょう","てつきょう","てっきょう",
    ],answer: 3,
    },
    
    {
    id: "A3055",
    question: "私は大学へ(進学)する。",
    choice: ["しんがく","ほうがく","だいがく",
    ],answer: 1,
    },
    
    {
    id: "A3056",
    question: "食べ過ぎに(注意)！。",
    choice: ["ちゅうい","しゅうい","いみ",
    ],answer: 1,
    },
    
    {
    id: "A3057",
    question: "あの(橋)はこの橋より長い。",
    choice: ["ぱし","ばし","はし",
    ],answer: 3,
    },
    
    {
    id: "A3058",
    question: "(注文)はお決まりですか？。",
    choice: ["ちゅうもく","きゅうもん","ちゅうもん",
    ],answer: 3,
    },
    
    {
    id: "A3059",
    question: "この会社を辞めることを(決意)した。",
    choice: ["けつい","けっい","けつみ",
    ],answer: 1,
    },
    
    {
    id: "A3060",
    question: "その企業はタイに(進出)した。",
    choice: ["しんで","しんしゅつ","すんしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3061",
    question: "出馬の(けつい)を固める。",
    choice: ["訣意","決意","决竟",
    ],answer: 2,
    },
    
    {
    id: "A3062",
    question: "(いしばし)をたたいてわたる。",
    choice: ["石橋","右喬","石僑",
    ],answer: 1,
    },
    
    {
    id: "A3063",
    question: "デビュー間もない新人作家に(ちゅうもく)する。",
    choice: ["柱目","主目","注目",
    ],answer: 3,
    },
    
    {
    id: "A3064",
    question: "昨日の台風で(はし)が流された。",
    choice: ["喬","橋","僑",
    ],answer: 2,
    },
    
    {
    id: "A3065",
    question: "予定どおり工事を(すすめて)ください。",
    choice: ["准めて","推めて","進めて",
    ],answer: 3,
    },
    
    {
    id: "A3066",
    question: "来年大学院に(しんがく)するつもりだ。",
    choice: ["准学","進学","准字",
    ],answer: 2,
    },
    
    {
    id: "A3067",
    question: "漢字の(いみ)を辞書で調べる。",
    choice: ["意味","竟味","章未",
    ],answer: 1,
    },
    
    {
    id: "A3068",
    question: "コップに水を(そそいで)飲む。",
    choice: ["玉いで","柱いで","注いで",
    ],answer: 3,
    },
    
    {
    id: "A3069",
    question: "こどもの飛び出しに(ちゅうい)する。",
    choice: ["柱意","注意","主竟",
    ],answer: 2,
    },
    
    {
    id: "A3070",
    question: "料理を(ちゅうもん)する。",
    choice: ["注文","往文","逵文",
    ],answer: 1,
    },
    
    {
    id: "A3071",
    question: "反対(いけん)を言う。",
    choice: ["竟見","意見","意硯",
    ],answer: 2,
    },
    
    {
    id: "A3072",
    question: "科学技術は(しんぽ)している。",
    choice: ["進歩","堆歩","准步",
    ],answer: 1,
    },
    
    {
    id: "A3073",
    question: "病院で(いしき)をとりもどす。",
    choice: ["竟職","意職","意識",
    ],answer: 3,
    },
    
    {
    id: "A3074",
    question: "予定通りに(すすむ)。",
    choice: ["進む","准む","隹む",
    ],answer: 1,
    },
    
    {
    id: "A3075",
    question: "きぎょうの海外(しんしゅつ)。",
    choice: ["准出","隹出","進出",
    ],answer: 3,
    },
    
    {
    id: "A3076",
    question: "列車が(てっきょう)をわたる。",
    choice: ["鉄喬","鉄橋","針僑",
    ],answer: 2,
    },
    
    {
    id: "A3077",
    question: "新しく(ほどうきょう)が設置された。",
    choice: ["歩首僑","少道僑","歩道橋",
    ],answer: 3,
    },
    
    {
    id: "A3078",
    question: "人に援助を(求める)。",
    choice: ["そとめる","もとめる","まとめる",
    ],answer: 2,
    },
    
    {
    id: "A3079",
    question: "彼は熱心に主人に(仕える)。",
    choice: ["しかえる","つかえる","ひかえる",
    ],answer: 2,
    },
    
    {
    id: "A3080",
    question: "彼の(職業)は何ですか。",
    choice: ["しゅうぎょう","しょうぎょう","しょくぎょう",
    ],answer: 3,
    },
    
    {
    id: "A3081",
    question: "人の(要求)に応ずる。",
    choice: ["こうきゅう","ようきゅう","ひつきゅう",
    ],answer: 2,
    },
    
    {
    id: "A3082",
    question: "私たちは彼を(探す)。",
    choice: ["さくす","さがす","さつす",
    ],answer: 2,
    },
    
    {
    id: "A3083",
    question: "この(仕事)は普通の仕事とはちがう。",
    choice: ["しごと","しこと","じごと",
    ],answer: 1,
    },
    
    {
    id: "A3084",
    question: "(求職)の広告を出す。",
    choice: ["ようしょく","きゅうしょく","ちゅうしゅく",
    ],answer: 2,
    },
    
    {
    id: "A3085",
    question: "私は(求職中)です。",
    choice: ["ちゅうしょくちゅう","きゅうしょくちゅう","しゅうしょくしゅう",
    ],answer: 2,
    },
    
    {
    id: "A3086",
    question: "車の運転の(仕方)を学んだ。",
    choice: ["しほう","しがた","しかた",
    ],answer: 3,
    },
    
    {
    id: "A3087",
    question: "(探し物)は見つかりましたか。",
    choice: ["さがしもの","ざがしもの","さけしもの",
    ],answer: 1,
    },
    
    {
    id: "A3088",
    question: "父が大学の(仕送り)をしてくれている。",
    choice: ["しおくり","じおくり","こおくり",
    ],answer: 1,
    },
    
    {
    id: "A3089",
    question: "私は急に(転職)が決まりました。",
    choice: ["うんしょく","てんしょう","てんしょく",
    ],answer: 3,
    },
    
    {
    id: "A3090",
    question: "新聞に(求人)の広告を出す。",
    choice: ["ちゅうじん","こうじん","きゅうじん",
    ],answer: 3,
    },
    
    {
    id: "A3091",
    question: "彼は(就業)が決まったみたいです。",
    choice: ["しゅうぎょう","しょくぎょう","じゅうぎょう",
    ],answer: 1,
    },
    
    {
    id: "A3092",
    question: "(給仕)が注文を取りに来た。",
    choice: ["ちゅうじ","きゅうじ","きゅうし",
    ],answer: 2,
    },
    
    {
    id: "A3093",
    question: "(職)に応募する。",
    choice: ["しょう","しょく","じゅく",
    ],answer: 2,
    },
    
    {
    id: "A3094",
    question: "相手の気持ちを互いに(探り)合う。",
    choice: ["さぐり","さがり","さげり",
    ],answer: 1,
    },
    
    {
    id: "A3095",
    question: "彼はこの(職場)に合わない。",
    choice: ["ちゅくば","しょくば","しゅくば",
    ],answer: 2,
    },
    
    {
    id: "A3096",
    question: "私は(探検)が好きです。",
    choice: ["たんけん","しゅうけん","せんけん",
    ],answer: 1,
    },
    
    {
    id: "A3097",
    question: "残業してたまった(しごと)をかたづける。",
    choice: ["士事","仕事","件事",
    ],answer: 2,
    },
    
    {
    id: "A3098",
    question: "王様に(つかえる)。",
    choice: ["仕える","士える","仕る",
    ],answer: 1,
    },
    
    {
    id: "A3099",
    question: "失業して、あらたに職を(もとめる)。",
    choice: ["球める","救める","求める",
    ],answer: 3,
    },
    
    {
    id: "A3100",
    question: "会長の(しょく)につく。",
    choice: ["織","職","試",
    ],answer: 2,
    },
    
    {
    id: "A3101",
    question: "無理な(ようきゅう)を受け入れる。",
    choice: ["要球","腰求","要求",
    ],answer: 3,
    },
    
    {
    id: "A3102",
    question: "今年大学を卒業して、(しゅうしょく)した。",
    choice: ["蹴職","就職","就織",
    ],answer: 2,
    },
    
    {
    id: "A3103",
    question: "今さらあわてても(しかた)がない。",
    choice: ["仕方","士方","仕万",
    ],answer: 1,
    },
    
    {
    id: "A3104",
    question: "(きゅうじ)に食事の準備をたのむ。",
    choice: ["給士","級士","給仕",
    ],answer: 3,
    },
    
    {
    id: "A3105",
    question: "前の仕事を辞めて、今は(きゅうしょくちゅう)だ。",
    choice: ["就職中","求職中","球織中",
    ],answer: 2,
    },
    
    {
    id: "A3106",
    question: "彼は(きゅうしょく)している。",
    choice: ["求職","球織","救織",
    ],answer: 1,
    },
    
    {
    id: "A3107",
    question: "(てんしょく)する。",
    choice: ["運織","転職","伝職",
    ],answer: 2,
    },
    
    {
    id: "A3108",
    question: "親から(しおくり)をもらう。",
    choice: ["仕送り","士迷り","土送り",
    ],answer: 1,
    },
    
    {
    id: "A3109",
    question: "(さがしもの)が見つかる。",
    choice: ["控し物","深し物","探し物",
    ],answer: 3,
    },
    
    {
    id: "A3110",
    question: "(きゅうじん)こうこくを見て、でんわする。",
    choice: ["求人","救人","球入",
    ],answer: 1,
    },
    
    {
    id: "A3111",
    question: "ゆびわをなくして部屋中(さがした)。",
    choice: ["深た","深した","探した",
    ],answer: 3,
    },
    
    {
    id: "A3112",
    question: "お互いの気持ちを(さぐり)合う。",
    choice: ["深り","探り","探ぐり",
    ],answer: 2,
    },
    
    {
    id: "A3113",
    question: "あこがれの(しょくぎょう)につく。",
    choice: ["識業","織業","職業",
    ],answer: 3,
    },
    
    {
    id: "A3114",
    question: "私の家は(しょくば)から遠い。",
    choice: ["識場","職場","織暘",
    ],answer: 2,
    },
    
    {
    id: "A3115",
    question: "ジャングルを(たんけん)する。",
    choice: ["深険","探検","控剣",
    ],answer: 2,
    },
    
    {
    id: "A3116",
    question: "警察に(紛失届)が出されないうちは旅券の再交付はできない。",
    choice: ["ぶんしつとどけ","ふんしつとどけ","ふうしつつづき",
    ],answer: 2,
    },
    
    {
    id: "A3117",
    question: "私は皆さんに(お礼)を言いたい。",
    choice: ["おしつ","おれい","おせい",
    ],answer: 2,
    },
    
    {
    id: "A3118",
    question: "火は(常に)危険だ。",
    choice: ["つねに","じょうに","ふねに",
    ],answer: 1,
    },
    
    {
    id: "A3119",
    question: "彼は(無意識)に泳いでいる。",
    choice: ["ふいしき","むいじき","むいしき",
    ],answer: 3,
    },
    
    {
    id: "A3120",
    question: "私は1000ドルを(失う)だろう。",
    choice: ["うきなう","うしなう","うさなう",
    ],answer: 2,
    },
    
    {
    id: "A3121",
    question: "彼が(意識)を失った。",
    choice: ["みしき","いしき","いじき",
    ],answer: 2,
    },
    
    {
    id: "A3122",
    question: "(礼儀)作法を守る。",
    choice: ["れいぎ","れいき","れいご",
    ],answer: 1,
    },
    
    {
    id: "A3123",
    question: "お先に(失礼)します。",
    choice: ["しっれい","しつれい","じつれい",
    ],answer: 2,
    },
    
    {
    id: "A3124",
    question: "私はお(礼状)を書いた。",
    choice: ["れいたい","れいしつ","れいじょう",
    ],answer: 3,
    },
    
    {
    id: "A3125",
    question: "(失業)率を引き下げる。",
    choice: ["しっぎょう","しつぎょう","そうぎょう",
    ],answer: 2,
    },
    
    {
    id: "A3126",
    question: "2千ドルの(謝礼金)を出す。",
    choice: ["れいしき","れいぎ","れいきん",
    ],answer: 3,
    },
    
    {
    id: "A3127",
    question: "(常夏)の国をしりますか。",
    choice: ["とこなつ","じょうなつ","つねなつ",
    ],answer: 1,
    },
    
    {
    id: "A3128",
    question: "かれはみんなの(礼賛)で有名になった。",
    choice: ["しつさん","れいさん","らいさん",
    ],answer: 3,
    },
    
    {
    id: "A3129",
    question: "経験は(知識)に役立つ。",
    choice: ["ちしき","じしき","きしち",
    ],answer: 1,
    },
    
    {
    id: "A3130",
    question: "(失敗)の原因を調べる。",
    choice: ["しつばい","しっぱい","しっばい",
    ],answer: 2,
    },
    
    {
    id: "A3131",
    question: "彼は(常識)が豊かだ。",
    choice: ["じょうじき","じょうしき","とこしき",
    ],answer: 2,
    },
    
    {
    id: "A3132",
    question: "私は今日は(通常通り)、仕事をしています。",
    choice: ["つうじょうどおり","ふうじょうどおり","つうじょうとおり",
    ],answer: 1,
    },
    
    {
    id: "A3133",
    question: "その建物には(非常口)がない。",
    choice: ["みじょうぐち","ひじょうぐち","いじょうくち",
    ],answer: 2,
    },
    
    {
    id: "A3134",
    question: "彼は恐ろしく(失望)した。",
    choice: ["しつぽう","しつぼう","しっぽう",
    ],answer: 2,
    },
    
    {
    id: "A3135",
    question: "彼女は(日常)的に料理をします。",
    choice: ["にちじょう","ひじょう","しちじょう",
    ],answer: 1,
    },
    
    {
    id: "A3136",
    question: "年末年始も(つうじょうどおり)えいぎょうする。",
    choice: ["甬常甬り","通常通り","角常通り",
    ],answer: 2,
    },
    
    {
    id: "A3137",
    question: "会社が倒産し、(しつぎょう)した。",
    choice: ["失業","夫業","矢業",
    ],answer: 1,
    },
    
    {
    id: "A3138",
    question: "(むいしき)に手を動かす。",
    choice: ["無意職","無音識","無意識",
    ],answer: 3,
    },
    
    {
    id: "A3139",
    question: "(つね)に笑顔をたやさない。",
    choice: ["営に","常に","堂に",
    ],answer: 2,
    },
    
    {
    id: "A3140",
    question: "彼は世間知らずで、(じょうしき)がない。",
    choice: ["営識","堂職","常識",
    ],answer: 3,
    },
    
    {
    id: "A3141",
    question: "火事で家を(うしなって)しまった。",
    choice: ["失って","夫って","矢って",
    ],answer: 1,
    },
    
    {
    id: "A3142",
    question: "彼は(れいぎ)正しく、まじめな学生だ。",
    choice: ["礼議","糺義","礼儀",
    ],answer: 3,
    },
    
    {
    id: "A3143",
    question: "手伝ってもらった(おれい)をする。",
    choice: ["お糺","お礼","お怜",
    ],answer: 2,
    },
    
    {
    id: "A3144",
    question: "ハワイは(とこなつ)の島だ。",
    choice: ["常夏","當夏","堂夏",
    ],answer: 1,
    },
    
    {
    id: "A3145",
    question: "ビジネス書で(ちしき)を深める。",
    choice: ["知職","知識","知織",
    ],answer: 2,
    },
    
    {
    id: "A3146",
    question: "実験は(しっぱい)だった。",
    choice: ["失敗","夫敗","失販",
    ],answer: 1,
    },
    
    {
    id: "A3147",
    question: "しき金、(れいきん)をはらう。",
    choice: ["糺金","礼欽","礼金",
    ],answer: 3,
    },
    
    {
    id: "A3148",
    question: "(にちじょう)生活を忘れて、ゆっくりする。",
    choice: ["日常","白常","日堂",
    ],answer: 1,
    },
    
    {
    id: "A3149",
    question: "一時間後に(いしき)を取り戻した。",
    choice: ["竟職","音織","意識",
    ],answer: 3,
    },
    
    {
    id: "A3150",
    question: "お先に(しつれい)します。",
    choice: ["夫糺","失礼","天礼",
    ],answer: 2,
    },
    
    {
    id: "A3151",
    question: "(ふんしつ)とどけを出す。",
    choice: ["分失","粉失","紛失",
    ],answer: 3,
    },
    
    {
    id: "A3152",
    question: "その結果は彼を(しつぼう)させた。",
    choice: ["夫望","失望","失塑",
    ],answer: 2,
    },
    
    {
    id: "A3153",
    question: "(ひじょうぐち)はどこにありますか。",
    choice: ["緋常口","非常口","悲常口",
    ],answer: 2,
    },
    
    {
    id: "A3154",
    question: "お(れいじょう)を書く。",
    choice: ["礼状","令状","糺杖",
    ],answer: 1,
    },
    
    {
    id: "A3155",
    question: "「(らいさん)」の意味はほめたたえること。",
    choice: ["糺替","礼潜","礼賛",
    ],answer: 3,
    },
    
    {
    id: "A3156",
    question: "バスは(満員)だった。",
    choice: ["てんいん","まんいん","ぜんいん",
    ],answer: 2,
    },
    
    {
    id: "A3157",
    question: "夏の暑さに(疲労)する。",
    choice: ["くろう","ひろう","かろう",
    ],answer: 2,
    },
    
    {
    id: "A3158",
    question: "一日あたりの(労働)時間を減らす。",
    choice: ["ろうどう","ろどう","くろう",
    ],answer: 1,
    },
    
    {
    id: "A3159",
    question: "大臣を(官邸)に訪う。",
    choice: ["かんみん","かんぼう","かんてい",
    ],answer: 3,
    },
    
    {
    id: "A3160",
    question: "僕は(苦労)が絶えない。",
    choice: ["くどう","くろう","ひろう",
    ],answer: 2,
    },
    
    {
    id: "A3161",
    question: "彼は(結局)来るだろう。",
    choice: ["やっきょく","けっきょく","さっきょく",
    ],answer: 2,
    },
    
    {
    id: "A3162",
    question: "(外交官)になりたい。",
    choice: ["がいこうかん","かいこうかん","そとこうかん",
    ],answer: 1,
    },
    
    {
    id: "A3163",
    question: "彼はうちの(社員)です。",
    choice: ["じゃいん","しゃいん","しゃみん",
    ],answer: 2,
    },
    
    {
    id: "A3164",
    question: "(局地)的に集中的に降る雨。",
    choice: ["しょくち","やっち","きょくち",
    ],answer: 3,
    },
    
    {
    id: "A3165",
    question: "神経(器官)に障害があった。",
    choice: ["こかん","きかん","しかん",
    ],answer: 2,
    },
    
    {
    id: "A3166",
    question: "一番近い(薬局)はどこにありますか。",
    choice: ["やつきょく","くすりや","やっきょく",
    ],answer: 3,
    },
    
    {
    id: "A3167",
    question: "町の(官僚)支配と戦う。",
    choice: ["かんりょう","かんりょく","かいりょう",
    ],answer: 1,
    },
    
    {
    id: "A3168",
    question: "(郵便局)は便利な所にある。",
    choice: ["ゆうびんきょく","ゆぴんきょく","ゆうびんや",
    ],answer: 1,
    },
    
    {
    id: "A3169",
    question: "彼は(店員)に金を渡した。",
    choice: ["まんいん","しゃいん","てんいん",
    ],answer: 3,
    },
    
    {
    id: "A3170",
    question: "走れ！(警官)が来てるぞ。",
    choice: ["けいがん","さつかん","けいかん",
    ],answer: 3,
    },
    
    {
    id: "A3171",
    question: "(官民)一体の取組が求められている。",
    choice: ["かんみん","かんし","きょうみん",
    ],answer: 1,
    },
    
    {
    id: "A3172",
    question: "(全員)へ酒をおごる。",
    choice: ["せいいん","ぜんいん","せんいん",
    ],answer: 2,
    },
    
    {
    id: "A3173",
    question: "我々は(難局)に直面している。",
    choice: ["なきょく","なんきょく","なんきょう",
    ],answer: 2,
    },
    
    {
    id: "A3174",
    question: "(かんみん)一体となって環境問題に取り組む。",
    choice: ["棺民","官民","館民",
    ],answer: 2,
    },
    
    {
    id: "A3175",
    question: "(やっきょく)でかぜ薬を買う。",
    choice: ["薬局","楽局","薬阿",
    ],answer: 1,
    },
    
    {
    id: "A3176",
    question: "検査で消化(きかん)に異常が見つかった。",
    choice: ["器棺","品官","器官",
    ],answer: 3,
    },
    
    {
    id: "A3177",
    question: "(しゃいん)食堂で昼食をとる。",
    choice: ["礼員","社員","社買",
    ],answer: 2,
    },
    
    {
    id: "A3178",
    question: "彼女は若いごろから(くろう)している。",
    choice: ["苦屶","若労","苦労",
    ],answer: 3,
    },
    
    {
    id: "A3179",
    question: "(てんいん)に声をかける。",
    choice: ["点員","店員","店韻",
    ],answer: 2,
    },
    
    {
    id: "A3180",
    question: "(ゆうびんきょく)へ手紙を出しにいく。",
    choice: ["郵便局","郵使局","垂更局",
    ],answer: 1,
    },
    
    {
    id: "A3181",
    question: "将来の目標は(がいこうかん)になることだ。",
    choice: ["外効棺","夜校館","外交官",
    ],answer: 3,
    },
    
    {
    id: "A3182",
    question: "(ひろう)がたまって体調をくずす。",
    choice: ["彼労","疲労","疲勞",
    ],answer: 2,
    },
    
    {
    id: "A3183",
    question: "倒産の危機という(なんきょく)を切り抜ける。",
    choice: ["難局","灘局","難居",
    ],answer: 1,
    },
    
    {
    id: "A3184",
    question: "いろいろ努力したが(けっきょく)だめだった。",
    choice: ["桔居","結局","訣局",
    ],answer: 2,
    },
    
    {
    id: "A3185",
    question: "彼は財務省の(かんりょう)だ。",
    choice: ["官僚","棺寮","館寮",
    ],answer: 1,
    },
    
    {
    id: "A3186",
    question: "(まんいん)のコンサート会場。",
    choice: ["満貝","冓員","満員",
    ],answer: 3,
    },
    
    {
    id: "A3187",
    question: "時間外(ろうどう)。",
    choice: ["労働","労動","動労",
    ],answer: 1,
    },
    
    {
    id: "A3188",
    question: "家族(ぜんいん)で出かける。",
    choice: ["全貝","全買","全員",
    ],answer: 3,
    },
    
    {
    id: "A3189",
    question: "首相が(かんてい)で会見を行う。",
    choice: ["棺抵","官邸","官底",
    ],answer: 2,
    },
    
    {
    id: "A3190",
    question: "(きょくち)的に降るはげしいあめ。",
    choice: ["居地","局池","局地",
    ],answer: 3,
    },
    
    {
    id: "A3191",
    question: "「止まれ」と(けいかん)は叫んだ。",
    choice: ["警館","警官","驚官",
    ],answer: 2,
    },
    
    {
    id: "A3192",
    question: "あなたの話は(退屈)です。",
    choice: ["ようくつ","たいくつ","たいしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3193",
    question: "彼女は仕事を(辞める)ことはできない。",
    choice: ["しめる","やめる","じめる",
    ],answer: 2,
    },
    
    {
    id: "A3194",
    question: "私はその契約を(辞退)します。",
    choice: ["じたい","したい","やたい",
    ],answer: 1,
    },
    
    {
    id: "A3195",
    question: "この(辞書)を使いなさい。",
    choice: ["じそう","やしょ","じしょ",
    ],answer: 3,
    },
    
    {
    id: "A3196",
    question: "その土地の(面積)はどれくらいですか。",
    choice: ["めんしょ","めんせつ","けんせつ",
    ],answer: 2,
    },
    
    {
    id: "A3197",
    question: "私はいつも国語(辞典)を持っている。",
    choice: ["じたい","じてん","じしょ",
    ],answer: 2,
    },
    
    {
    id: "A3198",
    question: "この見(積もり)は2か月間有効です。",
    choice: ["みつもり","しつもり","みせもり",
    ],answer: 1,
    },
    
    {
    id: "A3199",
    question: "列車を１マイルばかり(後退)させた。",
    choice: ["ごうたい","こうたい","こうやい",
    ],answer: 2,
    },
    
    {
    id: "A3200",
    question: "船や車に荷を(積む)。",
    choice: ["づむ","しむ","つむ",
    ],answer: 3,
    },
    
    {
    id: "A3201",
    question: "私は内閣の(総辞職)があると思う。",
    choice: ["ごうじしょく","そうじしょく","そうじしょう",
    ],answer: 2,
    },
    
    {
    id: "A3202",
    question: "地位や職業から(退く)。",
    choice: ["しぞりく","たいく","しりぞく",
    ],answer: 3,
    },
    
    {
    id: "A3203",
    question: "学校を(退学)になった。",
    choice: ["たいがく","たいかく","かいがく",
    ],answer: 1,
    },
    
    {
    id: "A3204",
    question: "人を無理に(退ける)。",
    choice: ["しりぞける","しぞりける","そじきける",
    ],answer: 1,
    },
    
    {
    id: "A3205",
    question: "雪がうっすらと(積もる)。",
    choice: ["せきもる","せもる","つもる",
    ],answer: 3,
    },
    
    {
    id: "A3206",
    question: "花子さんが(退職)しました。",
    choice: ["たいくつ","たいがく","たいしょく",
    ],answer: 3,
    },
    
    {
    id: "A3207",
    question: "今日、北海道で(積雪量)が多くなった。",
    choice: ["せきせつりょう","つうせきりょう","ゆうせきりょう",
    ],answer: 1,
    },
    
    {
    id: "A3208",
    question: "内定を(じたい)する。",
    choice: ["辞浪","辞退","許良",
    ],answer: 2,
    },
    
    {
    id: "A3209",
    question: "することがなくて(たいくつ)する。",
    choice: ["退屈","浪掘","良屈",
    ],answer: 1,
    },
    
    {
    id: "A3210",
    question: "雪が(つもって)、真っ白になる。",
    choice: ["績もって","積って","積もって",
    ],answer: 3,
    },
    
    {
    id: "A3211",
    question: "来月会社を(やめる)ことになった。",
    choice: ["乱める","辞める","刮める",
    ],answer: 2,
    },
    
    {
    id: "A3212",
    question: "(じしょ)を使って意味を調べる。",
    choice: ["刮書","辞事","辞書",
    ],answer: 3,
    },
    
    {
    id: "A3213",
    question: "社長職を(しりぞいた)。",
    choice: ["浪いた","退いた","很いた",
    ],answer: 2,
    },
    
    {
    id: "A3214",
    question: "経験を(つんで)、一人前になる。",
    choice: ["積んで","績んで","責んで",
    ],answer: 1,
    },
    
    {
    id: "A3215",
    question: "イベントの(みつもり)を立てる。",
    choice: ["見積り","視績もり","見積もり",
    ],answer: 3,
    },
    
    {
    id: "A3216",
    question: "高校を(たいがく)した。",
    choice: ["良学","退学","垠学",
    ],answer: 2,
    },
    
    {
    id: "A3217",
    question: "土地の(めんせき)を計算する。",
    choice: ["面積","緬績","面責",
    ],answer: 1,
    },
    
    {
    id: "A3218",
    question: "漢和(じてん)で漢字を調べる。",
    choice: ["辞曲","辞典","刮典",
    ],answer: 2,
    },
    
    {
    id: "A3219",
    question: "一位から三位に(こうたい)する。",
    choice: ["後退","凌退","後良",
    ],answer: 1,
    },
    
    {
    id: "A3220",
    question: "大臣が(そうじしょく)する。",
    choice: ["聡辞識","聡辞織","総辞職",
    ],answer: 3,
    },
    
    {
    id: "A3221",
    question: "今月いっぱいで(たいしょく)する。",
    choice: ["退職","浪識","退織",
    ],answer: 1,
    },
    
    {
    id: "A3222",
    question: "今年は例年より(せきせつりょう)が多い。",
    choice: ["責雪糧","績雪董","積雪量",
    ],answer: 3,
    },
    
    {
    id: "A3223",
    question: "無理な要求を(しりぞける)。",
    choice: ["退る","退ける","浪け",
    ],answer: 2,
    },
    
    {
    id: "A3224",
    question: "彼は(支出)を計算した。",
    choice: ["しだし","ししゅつ","ちしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3225",
    question: "このスーツケースには全部の衣類が(収まる)だろう。",
    choice: ["しゅまる","おさまる","しさまる",
    ],answer: 2,
    },
    
    {
    id: "A3226",
    question: "今日は(給料日)で嬉しい。",
    choice: ["きゅうりょうび","しゅうりょうび","ちゅうりょうび",
    ],answer: 1,
    },
    
    {
    id: "A3227",
    question: "彼の収入は彼の妻の(収入)より多い。",
    choice: ["きゅうにゅう","にゅうしゅう","しゅうにゅう",
    ],answer: 3,
    },
    
    {
    id: "A3228",
    question: "彼は情に(厚い)人だ。",
    choice: ["こい","あつい","あさい",
    ],answer: 2,
    },
    
    {
    id: "A3229",
    question: "彼は大阪(支店)に転出した。",
    choice: ["じみせ","してん","じてん",
    ],answer: 2,
    },
    
    {
    id: "A3230",
    question: "あなたの(時給)は1時間1500円です。",
    choice: ["じきゅう","しきゅう","じちゅう",
    ],answer: 1,
    },
    
    {
    id: "A3231",
    question: "彼は(支配人)に昇進した。",
    choice: ["しばいじん","しはいにん","しはいにゅう",
    ],answer: 2,
    },
    
    {
    id: "A3232",
    question: "このクリームは味が(濃厚)だ。",
    choice: ["こうのう","おんこう","のうこう",
    ],answer: 3,
    },
    
    {
    id: "A3233",
    question: "(収支)を合わせるのに苦労している。",
    choice: ["ちゅうし","しゅうし","きゅうし",
    ],answer: 2,
    },
    
    {
    id: "A3234",
    question: "私の(初任給)は 15 万円だった。",
    choice: ["しょうにんぎゅう","しょにゅきゅう","しょにんきゅう",
    ],answer: 3,
    },
    
    {
    id: "A3235",
    question: "支持部は、ハーネスを(支持)する。",
    choice: ["しじ","しぎ","じし",
    ],answer: 1,
    },
    
    {
    id: "A3236",
    question: "綿は水を(吸収)する。",
    choice: ["きゅうしゅう","しゅうにゅう","きゅうしゅう",
    ],answer: 1,
    },
    
    {
    id: "A3237",
    question: "(自給自足)の田舎暮らしをする。",
    choice: ["しきゅうじそく","じしゅうじぞく","じきゅうじそく",
    ],answer: 3,
    },
    
    {
    id: "A3238",
    question: "大成功を(収める)。",
    choice: ["しさめる","おしめる","おさめる",
    ],answer: 3,
    },
    
    {
    id: "A3239",
    question: "彼は(温厚)の君子だ。",
    choice: ["おんこう","のうこう","おんのう",
    ],answer: 1,
    },
    
    {
    id: "A3240",
    question: "一家の(収支)を記入する。",
    choice: ["ちゅうし","しゅうし","きゅうし",
    ],answer: 2,
    },
    
    {
    id: "A3241",
    question: "我々の社会を(支える)。",
    choice: ["しさえる","ささえる","さしえる",
    ],answer: 2,
    },
    
    {
    id: "A3242",
    question: "私はあなたのご(厚情)に厚く御礼申し上げます。",
    choice: ["こうじょう","のうじょう","こうせい",
    ],answer: 1,
    },
    
    {
    id: "A3243",
    question: "うつくしいけしきを写真に(おさめる)。",
    choice: ["收める","収める","奴める",
    ],answer: 2,
    },
    
    {
    id: "A3244",
    question: "(じきゅう)1000円のアルバイトを見つけた。",
    choice: ["時給","侍給","持級",
    ],answer: 1,
    },
    
    {
    id: "A3245",
    question: "お店で一番(あつい)ステーキを注文した。",
    choice: ["厘い","厦い","厚い",
    ],answer: 3,
    },
    
    {
    id: "A3246",
    question: "父が病気なので私が家族を(ささえて)いる。",
    choice: ["枝えて","支えて","技えて",
    ],answer: 2,
    },
    
    {
    id: "A3247",
    question: "決勝戦に勝ち、勝利を(おさめた)。",
    choice: ["収た","收めた","収めた",
    ],answer: 3,
    },
    
    {
    id: "A3248",
    question: "(きゅうりょうび)に欲しかった服を買った。",
    choice: ["紿料白","給料日","絡料日",
    ],answer: 2,
    },
    
    {
    id: "A3249",
    question: "私の兄はホテルの(しはいにん)をしている。",
    choice: ["支配人","枝酉人","技配入",
    ],answer: 1,
    },
    
    {
    id: "A3250",
    question: "彼は(おんこう)な性格でみなに好かれている。",
    choice: ["温享","湿厚","温厚",
    ],answer: 3,
    },
    
    {
    id: "A3251",
    question: "子どもが生まれて、(ししゅつ)がふえた。",
    choice: ["技出","支出","攴出",
    ],answer: 2,
    },
    
    {
    id: "A3252",
    question: "(しょにんきゅう)で母にプレゼントをする。",
    choice: ["初任給","初妊絡","初任絡",
    ],answer: 1,
    },
    
    {
    id: "A3253",
    question: "ポケットに(おさまる)サイズのカメラ。",
    choice: ["收まる","収まる","奴まる",
    ],answer: 2,
    },
    
    {
    id: "A3254",
    question: "1年の(しゅうし)を計算する。",
    choice: ["収支","奴枝","收支",
    ],answer: 1,
    },
    
    {
    id: "A3255",
    question: "このシャツは汗をよく(きゅうしゅう)する。",
    choice: ["級收","汲収","吸収",
    ],answer: 3,
    },
    
    {
    id: "A3256",
    question: "(のうこう)なスープ。",
    choice: ["濃厚","農厚","膿厚",
    ],answer: 1,
    },
    
    {
    id: "A3257",
    question: "(じきゅうじそく)の生活をする。",
    choice: ["自絡自捉","白絡白促","自給自足",
    ],answer: 3,
    },
    
    {
    id: "A3258",
    question: "去年より(しゅうにゅう)がふえる。",
    choice: ["收人","収入","攻入",
    ],answer: 2,
    },
    
    {
    id: "A3259",
    question: "あなたのご(こうじょう)に厚く御礼申し上げます。",
    choice: ["厚清","厚精","厚情",
    ],answer: 3,
    },
    
    {
    id: "A3260",
    question: "その会社は日本全国に(してん)がある。",
    choice: ["枝店","支店","支占",
    ],answer: 2,
    },
    
    {
    id: "A3261",
    question: "彼の意見を(しじ)する。",
    choice: ["支持","枝侍","支時",
    ],answer: 1,
    },
    
    {
    id: "A3262",
    question: "私は戦争に(反対)です。",
    choice: ["かんたい","はんたい","はんせい",
    ],answer: 2,
    },
    
    {
    id: "A3263",
    question: "今日の(会議)は中止です。",
    choice: ["かいき","かいぎ","がいぎ",
    ],answer: 2,
    },
    
    {
    id: "A3264",
    question: "彼は(不思議)な話をした。",
    choice: ["ふしぎ","ふじぎ","ふしき",
    ],answer: 1,
    },
    
    {
    id: "A3265",
    question: "2つの提案は(対立)する。",
    choice: ["だいりつ","たいこう","たいりつ",
    ],answer: 3,
    },
    
    {
    id: "A3266",
    question: "彼のやり方に(賛同)しています。",
    choice: ["さんせい","さんどう","さんい",
    ],answer: 2,
    },
    
    {
    id: "A3267",
    question: "板を日に当てると(反る)。",
    choice: ["しる","そる","かる",
    ],answer: 2,
    },
    
    {
    id: "A3268",
    question: "３(対)６は１(対)２に等しい。",
    choice: ["たい","はい","かい",
    ],answer: 1,
    },
    
    {
    id: "A3269",
    question: "彼らは契約(違反)をしています。",
    choice: ["みはん","いはん","ちはん",
    ],answer: 2,
    },
    
    {
    id: "A3270",
    question: "私は(議事録)を作っています。",
    choice: ["ぎしろく","ぎじりょく","ぎじろく",
    ],answer: 3,
    },
    
    {
    id: "A3271",
    question: "体を後ろの方へ(反らす)。",
    choice: ["こらす","そらす","しらす",
    ],answer: 2,
    },
    
    {
    id: "A3272",
    question: "最後のメールで(議題)について書きました。",
    choice: ["しだい","わだい","ぎだい",
    ],answer: 3,
    },
    
    {
    id: "A3273",
    question: "(謀反)と謀叛は別の罪である。",
    choice: ["むほん","きはん","むはん",
    ],answer: 1,
    },
    
    {
    id: "A3274",
    question: "私は(絶対に)帰らない。",
    choice: ["ぜったいに","せつたいに","ぜっこうに",
    ],answer: 1,
    },
    
    {
    id: "A3275",
    question: "この(反物)は染めが好い。",
    choice: ["ほんもの","はんもの","たんもの",
    ],answer: 3,
    },
    
    {
    id: "A3276",
    question: "彼の計画に(賛成)です。",
    choice: ["せいどう","せいさん","さんせい",
    ],answer: 3,
    },
    
    {
    id: "A3277",
    question: "自分の作品を(自画自賛)してどうするの。",
    choice: ["じがじさん","しがしさん","じかしざん",
    ],answer: 1,
    },
    
    {
    id: "A3278",
    question: "(反り返って)座る。",
    choice: ["ふりかえって","そりかえって","うりかえって",
    ],answer: 2,
    },
    
    {
    id: "A3279",
    question: "それは保証の(対象)外となる。",
    choice: ["たいそう","たいしょう","たいぞう",
    ],answer: 2,
    },
    
    {
    id: "A3280",
    question: "彼は注意されても(反省)しません。",
    choice: ["はんせい","はんしょう","はんりょう",
    ],answer: 1,
    },
    
    {
    id: "A3281",
    question: "二つのものが一(対)になる。",
    choice: ["たい","つい","いち",
    ],answer: 2,
    },
    
    {
    id: "A3282",
    question: "係長の意見に(さんせい)する。",
    choice: ["讃成","賛成","賛式",
    ],answer: 2,
    },
    
    {
    id: "A3283",
    question: "いすに(そりかえって)座る。",
    choice: ["反り返って","坂り反って","返り反って",
    ],answer: 1,
    },
    
    {
    id: "A3284",
    question: "交通(いはん)をして、お金をはらう。",
    choice: ["違坂","偉阪","違反",
    ],answer: 3,
    },
    
    {
    id: "A3285",
    question: "(かいぎ)に出席する。",
    choice: ["会義","会議","絵儀",
    ],answer: 2,
    },
    
    {
    id: "A3286",
    question: "(ぎじろく)を作成する。",
    choice: ["儀事碌","義事禄","議事録",
    ],answer: 3,
    },
    
    {
    id: "A3287",
    question: "(ぜったい)に今年は合格したい。",
    choice: ["色対に","絶対に","絶付に",
    ],answer: 2,
    },
    
    {
    id: "A3288",
    question: "まわりの(さんどう)をえる。",
    choice: ["賛同","替同","潜同",
    ],answer: 1,
    },
    
    {
    id: "A3289",
    question: "自分の行いを(はんせい)する。",
    choice: ["板雀","坂省","反省",
    ],answer: 3,
    },
    
    {
    id: "A3290",
    question: "日本(たい)ブラジル戦を見る。",
    choice: ["村","対","付",
    ],answer: 2,
    },
    
    {
    id: "A3291",
    question: "親が子供の留学に(はんたい)する。",
    choice: ["反対","坂対","反村",
    ],answer: 1,
    },
    
    {
    id: "A3292",
    question: "彼は(ふしぎ)な話をした。",
    choice: ["不思儀な","不思議な","不恩義な",
    ],answer: 2,
    },
    
    {
    id: "A3293",
    question: "雨にぬれて本の表紙が(そって)しまった。",
    choice: ["反って","阪って","坂って",
    ],answer: 1,
    },
    
    {
    id: "A3294",
    question: "出来ばえに(じがじさん)する。",
    choice: ["白画白賛","目画自替","自画自賛",
    ],answer: 3,
    },
    
    {
    id: "A3295",
    question: "むねをうしろに(そらす)。",
    choice: ["反らす","坂す","反す",
    ],answer: 1,
    },
    
    {
    id: "A3296",
    question: "彼女の行動は(むほん)に等しかった。",
    choice: ["棋反","期坂","謀反",
    ],answer: 3,
    },
    
    {
    id: "A3297",
    question: "彼と意見が(たいりつ)する。",
    choice: ["対位","対立","付立",
    ],answer: 2,
    },
    
    {
    id: "A3298",
    question: "約36cmの(たんもの)の幅。",
    choice: ["阪勿","坂物","反物",
    ],answer: 3,
    },
    
    {
    id: "A3299",
    question: "(ぎだい)をあげる。",
    choice: ["義題","議題","儀題",
    ],answer: 2,
    },
    
    {
    id: "A3300",
    question: "(つい)になっている置物。",
    choice: ["村","対","付",
    ],answer: 2,
    },
    
    {
    id: "A3301",
    question: "これは保証(たいしょう)外です。",
    choice: ["対象","村像","対像",
    ],answer: 1,
    },
    
    {
    id: "A3302",
    question: "僕が行くといつも不在とばかりで(居留守)を使う。",
    choice: ["るすばん","いるす","いりゅうす",
    ],answer: 2,
    },
    
    {
    id: "A3303",
    question: "否定が二つあると(肯定)になる。",
    choice: ["そうてい","こうてい","ごうてい",
    ],answer: 2,
    },
    
    {
    id: "A3304",
    question: "その法案には(賛否)の議論がたくさんあった。",
    choice: ["さんぴ","さんひ","さんび",
    ],answer: 1,
    },
    
    {
    id: "A3305",
    question: "返答は(肯定的な)ものだった。",
    choice: ["こうていできな","そうていてきな","こうていてきな",
    ],answer: 3,
    },
    
    {
    id: "A3306",
    question: "(保護)を提供する。",
    choice: ["こぼ","ほご","そぼ",
    ],answer: 2,
    },
    
    {
    id: "A3307",
    question: "彼が部屋にはいる(や否や)、彼女はわっと泣き出した。",
    choice: ["やふや","やいなや","やひや",
    ],answer: 2,
    },
    
    {
    id: "A3308",
    question: "宝石に(保険)をかける。",
    choice: ["ほけん","ぼけん","こけん",
    ],answer: 1,
    },
    
    {
    id: "A3309",
    question: "男の子が1人で(留守番)をする。",
    choice: ["しるす","るすばん","くるばん",
    ],answer: 2,
    },
    
    {
    id: "A3310",
    question: "この可能性を(否定)できない。",
    choice: ["いなてい","ふてい","ひてい",
    ],answer: 3,
    },
    
    {
    id: "A3311",
    question: "(残留)トナーの回収量を正確に検知する。",
    choice: ["こうりゅう","ざんりゅう","ざんる",
    ],answer: 2,
    },
    
    {
    id: "A3312",
    question: "私はその(提案)を拒否します。",
    choice: ["きょふ","きょくひ","きょひ",
    ],answer: 3,
    },
    
    {
    id: "A3313",
    question: "仕事に心を(留める)。",
    choice: ["とめる","ととめる","とぼめる",
    ],answer: 1,
    },
    
    {
    id: "A3314",
    question: "この判断は(保留)させてください。",
    choice: ["ほりゅう","ほきゅう","ほしゅう",
    ],answer: 1,
    },
    
    {
    id: "A3315",
    question: "子供を(保育園)へ迎えに行く。",
    choice: ["ぼいくえん","ほだつえん","ほいくえん",
    ],answer: 3,
    },
    
    {
    id: "A3316",
    question: "(留年)したので、今年は大学を卒業することが出来ない。",
    choice: ["りゅうとし","しゅうねん","りゅうねん",
    ],answer: 3,
    },
    
    {
    id: "A3317",
    question: "彼は決して(否定的)にならない。",
    choice: ["ひていてき","ふていてき","ふでいてき",
    ],answer: 1,
    },
    
    {
    id: "A3318",
    question: "この風習は一地方に(留まる)。",
    choice: ["どまる","とどまる","ととまる",
    ],answer: 2,
    },
    
    {
    id: "A3319",
    question: "社会の地歩を(保つ)。",
    choice: ["まもつ","たもつ","にもつ",
    ],answer: 2,
    },
    
    {
    id: "A3320",
    question: "彼らがやっていたことに(留意)した。",
    choice: ["りゅうい","きゅうい","りゅい",
    ],answer: 1,
    },
    
    {
    id: "A3321",
    question: "(こうていてき)な考え方をする。",
    choice: ["溝定的","肯定的","背定的",
    ],answer: 2,
    },
    
    {
    id: "A3322",
    question: "板がくぎで(とまって)いる。",
    choice: ["留まって","溜まって","瑠まって",
    ],answer: 1,
    },
    
    {
    id: "A3323",
    question: "問題を(ほりゅう)にする。",
    choice: ["保溜","俣溜","保留",
    ],answer: 3,
    },
    
    {
    id: "A3324",
    question: "広まっているうわさを(ひてい)する。",
    choice: ["不定","否定","杏疋",
    ],answer: 2,
    },
    
    {
    id: "A3325",
    question: "小さな記事に、ふと目を(とめる)。",
    choice: ["留る","溜める","留める",
    ],answer: 3,
    },
    
    {
    id: "A3326",
    question: "彼は教育における競争を(こうてい)している。",
    choice: ["黄定","肯定","背定",
    ],answer: 2,
    },
    
    {
    id: "A3327",
    question: "室温を同じ温度に(たもつ)。",
    choice: ["保つ","呆つ","俣つ",
    ],answer: 1,
    },
    
    {
    id: "A3328",
    question: "(るすばん)電話にメッセージを入れる。",
    choice: ["貿守番","溜宇番","留守番",
    ],answer: 3,
    },
    
    {
    id: "A3329",
    question: "話を聞く(やいなや)、家を飛び出した。",
    choice: ["や杏や","や否や","や呑や",
    ],answer: 2,
    },
    
    {
    id: "A3330",
    question: "デパートでまいごを(ほご)する。",
    choice: ["保護","呆護","保譲",
    ],answer: 1,
    },
    
    {
    id: "A3331",
    question: "出席者に(さんぴ)を問う。",
    choice: ["替否","賛否","賛呑",
    ],answer: 2,
    },
    
    {
    id: "A3332",
    question: "(ほいくえん)に子どもを預ける。",
    choice: ["保育園","呆肓園","保肓袁",
    ],answer: 1,
    },
    
    {
    id: "A3333",
    question: "事実を(ひにん)する。",
    choice: ["否忍","杏忍","否認",
    ],answer: 3,
    },
    
    {
    id: "A3334",
    question: "(けんこう)にりゅういする。",
    choice: ["留意","溜違","留音",
    ],answer: 1,
    },
    
    {
    id: "A3335",
    question: "生命(ほけん)をかける。",
    choice: ["保検","呆剣","保険",
    ],answer: 3,
    },
    
    {
    id: "A3336",
    question: "新聞のかんゆうに(いるす)をつかう。",
    choice: ["房留守","居留守","届留狩",
    ],answer: 2,
    },
    
    {
    id: "A3337",
    question: "チームに(ざんりゅう)する。",
    choice: ["残溜","浅留","残留",
    ],answer: 3,
    },
    
    {
    id: "A3338",
    question: "投稿(きょひ)の子供。",
    choice: ["巨否","拒否","炬杏",
    ],answer: 2,
    },
    
    {
    id: "A3339",
    question: "単位を落として、(りゅうねん)する。",
    choice: ["溜牛","留年","榴年",
    ],answer: 2,
    },
    
    {
    id: "A3340",
    question: "喫煙の習慣を(断つ)。",
    choice: ["こつ","たつ","ことわつ",
    ],answer: 2,
    },
    
    {
    id: "A3341",
    question: "この(判定)は有効だ。",
    choice: ["こうてい","はんてい","ばんてい",
    ],answer: 2,
    },
    
    {
    id: "A3342",
    question: "あの先生は学生に(評判)が良い。",
    choice: ["ひょうばん","みょうばん","ひょうはん",
    ],answer: 1,
    },
    
    {
    id: "A3343",
    question: "彼は(判断)を誤った。",
    choice: ["ばんだん","こうだん","はんだん",
    ],answer: 3,
    },
    
    {
    id: "A3344",
    question: "自分の罪を(否認)する。",
    choice: ["ふにん","ひにん","ひかく",
    ],answer: 2,
    },
    
    {
    id: "A3345",
    question: "私は彼に時刻を(確かめる)。",
    choice: ["したかめる","たしかめる","かしかめる",
    ],answer: 2,
    },
    
    {
    id: "A3346",
    question: "人に自由行動を(認める)。",
    choice: ["ひとめる","みとめる","にとめる",
    ],answer: 2,
    },
    
    {
    id: "A3347",
    question: "上記の情報は間違っていると(断定)できます。",
    choice: ["ばんてい","はんてい","だんてい",
    ],answer: 1,
    },
    
    {
    id: "A3348",
    question: "彼の(観察)は正確だ。",
    choice: ["しょうかく","せいかく","せいがく",
    ],answer: 2,
    },
    
    {
    id: "A3349",
    question: "(判決)は彼に不利だった。",
    choice: ["ばんけつ","だんけつ","はんけつ",
    ],answer: 3,
    },
    
    {
    id: "A3350",
    question: "彼に(確認)を取りました。",
    choice: ["かくにん","しかにん","かくとめ",
    ],answer: 1,
    },
    
    {
    id: "A3351",
    question: "友達からの誘いを(断る)ことは心が痛む。",
    choice: ["ことわる","だんる","ことだる",
    ],answer: 1,
    },
    
    {
    id: "A3352",
    question: "(確か)にお化けを見た。",
    choice: ["かくか","かしか","たしか",
    ],answer: 3,
    },
    
    {
    id: "A3353",
    question: "私たちの(認識)が間違っていました。",
    choice: ["にんじき","にんしょく","にんしき",
    ],answer: 3,
    },
    
    {
    id: "A3354",
    question: "彼は腕を(切断)した。",
    choice: ["せつだん","けつだん","せっだん",
    ],answer: 1,
    },
    
    {
    id: "A3355",
    question: "私には、(確信)がありません。",
    choice: ["にんしん","かくしん","がくしん",
    ],answer: 2,
    },
    
    {
    id: "A3356",
    question: "私は彼の(承認)を得た。",
    choice: ["しょうじん","しょうにん","りょうしん",
    ],answer: 2,
    },
    
    {
    id: "A3357",
    question: "有罪の(はんけつ)を受けた。",
    choice: ["半決","判決","伴訣",
    ],answer: 2,
    },
    
    {
    id: "A3358",
    question: "彼の料理のうでは(たしか)だ。",
    choice: ["確か","権か","碓か",
    ],answer: 1,
    },
    
    {
    id: "A3359",
    question: "犯人が罪を(みとめる)。",
    choice: ["認る","忍める","認める",
    ],answer: 3,
    },
    
    {
    id: "A3360",
    question: "合否を(はんてい)する。",
    choice: ["半定","判定","伴疋",
    ],answer: 2,
    },
    
    {
    id: "A3361",
    question: "ここは味がいいと(ひょうばん)の店だ。",
    choice: ["訐半","評半","評判",
    ],answer: 3,
    },
    
    {
    id: "A3362",
    question: "健康のため、お酒を(ことわった)。",
    choice: ["断わった","断った","欧った",
    ],answer: 2,
    },
    
    {
    id: "A3363",
    question: "書類に不備がないかどうかを(たしかめる)。",
    choice: ["確かめる","碓かめる","唯かめる",
    ],answer: 1,
    },
    
    {
    id: "A3364",
    question: "彼が犯人だと(だんてい)された。",
    choice: ["欧定","断疋","断定",
    ],answer: 3,
    },
    
    {
    id: "A3365",
    question: "(せいかく)に時間をはかる。",
    choice: ["定確","正確","止碓",
    ],answer: 2,
    },
    
    {
    id: "A3366",
    question: "社会人としての(にんしき)が不足している。",
    choice: ["認識","忍職","認織",
    ],answer: 1,
    },
    
    {
    id: "A3367",
    question: "人を外見で(はんだん)してはいけない。",
    choice: ["半断","判断","伴断",
    ],answer: 2,
    },
    
    {
    id: "A3368",
    question: "在庫を(かくにん)する。",
    choice: ["確認","碓認","碓忍",
    ],answer: 1,
    },
    
    {
    id: "A3369",
    question: "彼は無実だという(かくしん)がある。",
    choice: ["確信","碓言","唯信",
    ],answer: 1,
    },
    
    {
    id: "A3370",
    question: "私はこの結果を(しょうにん)できない。",
    choice: ["承恐","承忍","承認",
    ],answer: 3,
    },
    
    {
    id: "A3371",
    question: "強風で電線が(せつだん)された。",
    choice: ["功断","切断","坊断",
    ],answer: 2,
    },
    
    {
    id: "A3372",
    question: "自分の罪を(ひにん)する。",
    choice: ["杏忍","不認","否認",
    ],answer: 3,
    },
    
    {
    id: "A3373",
    question: "喫煙の習慣を(たつ)。",
    choice: ["断","断つ","欧つ",
    ],answer: 2,
    },
    
    {
    id: "A3374",
    question: "母と腕を(絡めて)歩く。",
    choice: ["さかめて","からめる","つらめて",
    ],answer: 2,
    },
    
    {
    id: "A3375",
    question: "明日は曇りの(予報)です。",
    choice: ["こぼう","よほう","よぼう",
    ],answer: 2,
    },
    
    {
    id: "A3376",
    question: "人の親切に(報いる)。",
    choice: ["むくいる","ほいる","ほくいむ",
    ],answer: 1,
    },
    
    {
    id: "A3377",
    question: "この機械は便利な(連絡網)を作ることができる。",
    choice: ["れんがくほう","れんらくこう","れんらくもう",
    ],answer: 3,
    },
    
    {
    id: "A3378",
    question: "それが(広告)の仕事です。",
    choice: ["こくはく","こうこく","ひろこく",
    ],answer: 2,
    },
    
    {
    id: "A3379",
    question: "文書に人名を書き(連ねる)。",
    choice: ["からねる","つらねる","つれねる",
    ],answer: 2,
    },
    
    {
    id: "A3380",
    question: "(情報)をまとめる。",
    choice: ["じょうほう","しょうこう","じょうぼう",
    ],answer: 1,
    },
    
    {
    id: "A3381",
    question: "私を一緒に(連れて)って。",
    choice: ["つなれて","つれて","すれて",
    ],answer: 2,
    },
    
    {
    id: "A3382",
    question: "明日までに(報告)しなさい。",
    choice: ["ようこく","こうこく","ほうこく",
    ],answer: 3,
    },
    
    {
    id: "A3383",
    question: "髪が(絡まって)る。",
    choice: ["つらまって","からまって","しかまって",
    ],answer: 2,
    },
    
    {
    id: "A3384",
    question: "彼の人生は絶望の(連続)だった。",
    choice: ["れんつづ","れんらく","れんぞく",
    ],answer: 3,
    },
    
    {
    id: "A3385",
    question: "ご(連絡)お待ちしております。",
    choice: ["れんらく","れんがく","つうらく",
    ],answer: 1,
    },
    
    {
    id: "A3386",
    question: "先へ着いたらご(一報)下さい。",
    choice: ["いっぽう","いっぼう","いちこく",
    ],answer: 1,
    },
    
    {
    id: "A3387",
    question: "名前と住所を(告げる)。",
    choice: ["こげる","あげる","つげる",
    ],answer: 3,
    },
    
    {
    id: "A3388",
    question: "喫煙と肺がんを(関連)させる。",
    choice: ["かいれん","しんれん","かんれん",
    ],answer: 3,
    },
    
    {
    id: "A3389",
    question: "彼は私に愛を(告白)しました。",
    choice: ["こくはく","こくこう","こうこく",
    ],answer: 1,
    },
    
    {
    id: "A3390",
    question: "列をなして(連なる)。",
    choice: ["さらなる","つらなる","からなる",
    ],answer: 2,
    },
    
    {
    id: "A3391",
    question: "私は彼に(絡む)必要はない。",
    choice: ["ならむ","からむ","けつむ",
    ],answer: 2,
    },
    
    {
    id: "A3392",
    question: "医者が患者に病名を(つげる)。",
    choice: ["吉げる","告げる","舎げる",
    ],answer: 2,
    },
    
    {
    id: "A3393",
    question: "車が何台も(つらなって)いる。",
    choice: ["連なって","蓮なって","漣なって",
    ],answer: 1,
    },
    
    {
    id: "A3394",
    question: "おんに(むくいる)。",
    choice: ["服いる","報る","報いる",
    ],answer: 3,
    },
    
    {
    id: "A3395",
    question: "恋と金が(からむ)。",
    choice: ["紹む","絡む","烙む",
    ],answer: 2,
    },
    
    {
    id: "A3396",
    question: "(じょうほう)を集める。",
    choice: ["倩報","青報","情報",
    ],answer: 3,
    },
    
    {
    id: "A3397",
    question: "友人にメールで結婚を(ほうこく)する。",
    choice: ["服告","報告","報吉",
    ],answer: 2,
    },
    
    {
    id: "A3398",
    question: "天気(よほう)をする。",
    choice: ["予報","子報","予服",
    ],answer: 1,
    },
    
    {
    id: "A3399",
    question: "かぜで三日間(れんぞく)して休んでしまった。",
    choice: ["蓮読","速続","連続",
    ],answer: 3,
    },
    
    {
    id: "A3400",
    question: "恋人とうでを(からめて)歩く。",
    choice: ["絡らめて","絡めて","絡て",
    ],answer: 2,
    },
    
    {
    id: "A3401",
    question: "会議の時間をメールで(れんらく)する。",
    choice: ["連絡","連続","連洛",
    ],answer: 1,
    },
    
    {
    id: "A3402",
    question: "糸がぐちゃぐちゃに(からまって)いる。",
    choice: ["絡って","絡まって","紹まって",
    ],answer: 2,
    },
    
    {
    id: "A3403",
    question: "リストに名を(つらねる)。",
    choice: ["連ねる","練ねる","蓮ねる",
    ],answer: 1,
    },
    
    {
    id: "A3404",
    question: "現場から(いっぽう)が届く。",
    choice: ["一執","一服","一報",
    ],answer: 3,
    },
    
    {
    id: "A3405",
    question: "愛を(こくはく)する。",
    choice: ["告白","吉自","告日",
    ],answer: 1,
    },
    
    {
    id: "A3406",
    question: "部長が部下を(つれて)飲みに行く。",
    choice: ["漣れて","蓮れて","連れて",
    ],answer: 3,
    },
    
    {
    id: "A3407",
    question: "(れんらく)もうを作る。",
    choice: ["車絡網","連絡網","連賂綯",
    ],answer: 2,
    },
    
    {
    id: "A3408",
    question: "新聞に(こうこく)を出す。",
    choice: ["宏舎","拡告","広告",
    ],answer: 3,
    },
    
    {
    id: "A3409",
    question: "二つの事件は(かんれん)がある。",
    choice: ["間練","関連","開連",
    ],answer: 2,
    },
    
    {
    id: "A3410",
    question: "以下に一例を(示す)。",
    choice: ["しす","しめす","しじす",
    ],answer: 2,
    },
    
    {
    id: "A3411",
    question: "(相手)が手におえない。",
    choice: ["あいぼ","あいて","そうて",
    ],answer: 2,
    },
    
    {
    id: "A3412",
    question: "気軽に(相談)してください。",
    choice: ["そうだん","あいだん","ぞうだん",
    ],answer: 1,
    },
    
    {
    id: "A3413",
    question: "私と彼女はとても(相思相愛)だった。",
    choice: ["あいしそうあい","あいそあいぼ","そうしそうあい",
    ],answer: 3,
    },
    
    {
    id: "A3414",
    question: "私たちはお客様と(商談)する。",
    choice: ["ひんだん","しょうだん","しょだん",
    ],answer: 2,
    },
    
    {
    id: "A3415",
    question: "自分自身に(暗示)をかける。",
    choice: ["くらじ","あんじ","あんし",
    ],answer: 2,
    },
    
    {
    id: "A3416",
    question: "私達は絶対に(相性)が良い。",
    choice: ["あいしょう","そうせい","そうしょう",
    ],answer: 1,
    },
    
    {
    id: "A3417",
    question: "彼が部下に(指示)を出す。",
    choice: ["あんじ","しじ","ゆじ",
    ],answer: 2,
    },
    
    {
    id: "A3418",
    question: "彼は熱心な(指導)者だ。",
    choice: ["ゆどう","じどう","しどう",
    ],answer: 3,
    },
    
    {
    id: "A3419",
    question: "人に指を(指す)。",
    choice: ["あび","ゆび","わび",
    ],answer: 2,
    },
    
    {
    id: "A3420",
    question: "彼はあまり良い(首相)ではない。",
    choice: ["しゅぼう","しゅそう","しゅしょう",
    ],answer: 3,
    },
    
    {
    id: "A3421",
    question: "どうして婚約指輪は(薬指)にするのか。",
    choice: ["くすりゆび","ゆすりわび","すくりわび",
    ],answer: 1,
    },
    
    {
    id: "A3422",
    question: "明日、(外相会談)が行われる。",
    choice: ["がいしょうかいだん","がいそうかいだん","かいじょうかいぎ",
    ],answer: 1,
    },
    
    {
    id: "A3423",
    question: "画面に(表示)する。",
    choice: ["しじ","みょうじ","ひょうじ",
    ],answer: 3,
    },
    
    {
    id: "A3424",
    question: "(真相)は必ず現れる。",
    choice: ["しんあい","しんしょう","しんそう",
    ],answer: 3,
    },
    
    {
    id: "A3425",
    question: "私は鈴木さんと(会談)します。",
    choice: ["かいだん","がいだん","そうだん",
    ],answer: 1,
    },
    
    {
    id: "A3426",
    question: "風向計は北を(指す)。",
    choice: ["ゆす","さす","しす",
    ],answer: 2,
    },
    
    {
    id: "A3427",
    question: "(冗談)言うなよ。",
    choice: ["ほうだん","じょうだん","じょだん",
    ],answer: 2,
    },
    
    {
    id: "A3428",
    question: "彼の話は(示唆)に富んでいた。",
    choice: ["しさ","じさ","じす",
    ],answer: 1,
    },
    
    {
    id: "A3429",
    question: "(しゅしょう)が記者会見を行う。",
    choice: ["道相","首相","首想",
    ],answer: 2,
    },
    
    {
    id: "A3430",
    question: "(じょうだん)を言って人を笑わせる。",
    choice: ["冗談","亢淡","几談",
    ],answer: 1,
    },
    
    {
    id: "A3431",
    question: "先生が学生を(さして)答えを求める。",
    choice: ["脂して","旨して","指して",
    ],answer: 3,
    },
    
    {
    id: "A3432",
    question: "結婚(あいて)を探す。",
    choice: ["想手","相手","湘手",
    ],answer: 2,
    },
    
    {
    id: "A3433",
    question: "彼は私たちにとどまるように(しさ)した。",
    choice: ["禾唆","尓唆","示唆",
    ],answer: 3,
    },
    
    {
    id: "A3434",
    question: "事件の(しんそう)はまだわからない。",
    choice: ["槙粗","真相","慎相",
    ],answer: 2,
    },
    
    {
    id: "A3435",
    question: "彼女との(あいしょう)をうらなう。",
    choice: ["相性","想生","相牲",
    ],answer: 1,
    },
    
    {
    id: "A3436",
    question: "きっと合格するという(あんじ)をかける。",
    choice: ["倍尓","音示","暗示",
    ],answer: 3,
    },
    
    {
    id: "A3437",
    question: "作文の書き方を(しどう)する。",
    choice: ["脂導","指導","旨導",
    ],answer: 2,
    },
    
    {
    id: "A3438",
    question: "部下の(そうだん)に乗る。",
    choice: ["相談","想淡","想談",
    ],answer: 1,
    },
    
    {
    id: "A3439",
    question: "(くすりゆび)のダイヤモンドがかがやいている。",
    choice: ["楽脂","薬指","薬旨",
    ],answer: 2,
    },
    
    {
    id: "A3440",
    question: "(そうしそうあい)の仲。",
    choice: ["相思相愛","箱思箱恋","想思箱優",
    ],answer: 1,
    },
    
    {
    id: "A3441",
    question: "(しょうだん)がまとまる。",
    choice: ["滴炎","適談","商談",
    ],answer: 3,
    },
    
    {
    id: "A3442",
    question: "社長の(しじ)にしたがって行動する。",
    choice: ["指示","旨尓","脂示",
    ],answer: 1,
    },
    
    {
    id: "A3443",
    question: "(がいしょうかいだん)がおこなわれる。",
    choice: ["外想絵談","夜相合談","外相会談",
    ],answer: 3,
    },
    
    {
    id: "A3444",
    question: "その(かいだん)は無事終了した。",
    choice: ["合淡","会談","会炎",
    ],answer: 2,
    },
    
    {
    id: "A3445",
    question: "画面を(ひょうじ)する。",
    choice: ["標示","俵示","表示",
    ],answer: 3,
    },
    
    {
    id: "A3446",
    question: "好きな気持ちをたいどで(しめす)。",
    choice: ["示めす","示す","尓す",
    ],answer: 2,
    },
    
    {
    id: "A3447",
    question: "人に(ゆび)を指す。",
    choice: ["脂","指","旨",
    ],answer: 2,
    },
    
    
    {
    id: "A3448",
    question: "利益を(最大)にしてください！。",
    choice: ["さいこう","さいだい","さいてい",
    ],answer: 2,
    },
    
    {
    id: "A3449",
    question: "薬には(副作用)が有ります。",
    choice: ["ふくさくよう","ふくさよう","ふうさよう",
    ],answer: 2,
    },
    
    {
    id: "A3450",
    question: "私は夏が(最も)好きだ。",
    choice: ["もっとも","さいも","おっとも",
    ],answer: 1,
    },
    
    {
    id: "A3451",
    question: "あなたは(若者)のように見えます。",
    choice: ["かわもの","かんもの","わかもの",
    ],answer: 3,
    },
    
    {
    id: "A3452",
    question: "(最近)雨が多いです。",
    choice: ["さいこう","さいきん","さいだい",
    ],answer: 2,
    },
    
    {
    id: "A3453",
    question: "戦いは(強い者)が勝つとはかぎらない。",
    choice: ["かよいしゃ","つよいもの","つよいじゃ",
    ],answer: 2,
    },
    
    {
    id: "A3454",
    question: "(最後)まであきらめない。",
    choice: ["さいご","さいこ","さいごう",
    ],answer: 1,
    },
    
    {
    id: "A3455",
    question: "あなたは私の(最初)の先生です。",
    choice: ["さいしょう","さいしょ","だいしょ",
    ],answer: 2,
    },
    
    {
    id: "A3456",
    question: "父は(医者)です。",
    choice: ["いもの","いじゃ","いしゃ",
    ],answer: 3,
    },
    
    {
    id: "A3457",
    question: "壊れた(水道管)から水が噴き出していた",
    choice: ["すいどうくだ","すいどうかん","ずいどうがん",
    ],answer: 2,
    },
    
    {
    id: "A3458",
    question: "彼はこの新聞の(記者)をしている。",
    choice: ["ぎしゃ","きもの","きしゃ",
    ],answer: 3,
    },
    
    {
    id: "A3459",
    question: "今夜は気分が(最高)だ。",
    choice: ["さいこう","だいこう","さいだい",
    ],answer: 1,
    },
    
    {
    id: "A3460",
    question: "湿気を避けて(保管)してください。",
    choice: ["ほかん","ごかん","ほうかん",
    ],answer: 1,
    },
    
    {
    id: "A3461",
    question: "この(作者)は文がうまい。",
    choice: ["さっしゃ","さしゃ","さくしゃ",
    ],answer: 3,
    },
    
    {
    id: "A3462",
    question: "その商品は(最短)でいつ発送できますか？。",
    choice: ["さいだん","さいたい","さいたん",
    ],answer: 3,
    },
    
    {
    id: "A3463",
    question: "彼はみんなの(人気者)だ。",
    choice: ["にんきもの","にんきしゃ","じんきもの",
    ],answer: 1,
    },
    
    {
    id: "A3464",
    question: "今日は(副社長)の送別会です。",
    choice: ["ろうしゃちょう","ふくしゃちょう","ふしゃちょう",
    ],answer: 2,
    },
    
    {
    id: "A3465",
    question: "水が(管)からふき出た。",
    choice: ["ぐた","くだ","さだ",
    ],answer: 2,
    },
    
    {
    id: "A3466",
    question: "(副賞)として彼女は 10 万円相当の商品券をもらった。",
    choice: ["ふくしょう","ふうしょう","こうしょう",
    ],answer: 1,
    },
    
    {
    id: "A3467",
    question: "彼を通して私は町の(有力者)と知り合いになった。",
    choice: ["こうりょくしゃ","ゆうりょくしゃ","ゆうりょくもの",
    ],answer: 2,
    },
    
    {
    id: "A3468",
    question: "彼は(管理職)に昇進した。",
    choice: ["かんりしょく","かんりしき","かんにんしょう",
    ],answer: 1,
    },
    
    {
    id: "A3469",
    question: "(ふくしょう)で電子辞書をもらった。",
    choice: ["福賞","副賞","幅賞",
    ],answer: 2,
    },
    
    {
    id: "A3470",
    question: "酒に酔ってくだを(まく)。",
    choice: ["管","官","館",
    ],answer: 1,
    },
    
    {
    id: "A3471",
    question: "じしんで(すいどうかん)がはれつした。",
    choice: ["氷首館","永首官","水道管",
    ],answer: 3,
    },
    
    {
    id: "A3472",
    question: "カスピ海は世界(さいだい)の湖だ。",
    choice: ["最太","最大","最犬",
    ],answer: 2,
    },
    
    {
    id: "A3473",
    question: "田中さんはクラスの(にんきもの)だ。",
    choice: ["人气煮","入気煮","人気者",
    ],answer: 3,
    },
    
    {
    id: "A3474",
    question: "学校から家まで(さいたん)で1時間だ。",
    choice: ["量短","最短","晨短",
    ],answer: 2,
    },
    
    {
    id: "A3475",
    question: "彼は政界の(ゆうりょくしゃ)だ。",
    choice: ["有力者","宥力渚","侑方煮",
    ],answer: 1,
    },
    
    {
    id: "A3476",
    question: "まちで(きしゃ)のインタビューを受けた。",
    choice: ["起者","気煮","記者",
    ],answer: 3,
    },
    
    {
    id: "A3477",
    question: "この会社の(ふくかいしゃ)は社長の弟だ。",
    choice: ["福合者","副会社","幅絵者",
    ],answer: 2,
    },
    
    {
    id: "A3478",
    question: "(さいきん)、いもうとが結婚した。",
    choice: ["最近","晨近","最所",
    ],answer: 1,
    },
    
    {
    id: "A3479",
    question: "東京は日本で(もっと)も人口が多い。",
    choice: ["暘も","最も","晨も",
    ],answer: 2,
    },
    
    {
    id: "A3480",
    question: "(かんりしょく)はレストランがたまりやすい。",
    choice: ["管理職","官裡織","官理識",
    ],answer: 1,
    },
    
    {
    id: "A3481",
    question: "原宿には多くの(わかもの)が集まる。",
    choice: ["右者","古者","若者",
    ],answer: 3,
    },
    
    {
    id: "A3482",
    question: "(さいご)に教室を出た人は田中さんだ。",
    choice: ["最後","晨後","量後",
    ],answer: 1,
    },
    
    {
    id: "A3483",
    question: "薬の(ふくさよう)で眠くなった。",
    choice: ["福作用","幅乍用","副作用",
    ],answer: 3,
    },
    
    {
    id: "A3484",
    question: "婚約指輪を大切に(ほかん)する。",
    choice: ["呆官","保管","保館",
    ],answer: 2,
    },
    
    {
    id: "A3485",
    question: "今日は今年の(さいこう)気温を記録した。",
    choice: ["最稿","最大","最高",
    ],answer: 3,
    },
    
    {
    id: "A3486",
    question: "子どもの時は、(いしゃ)になりたかった。",
    choice: ["矢諸","医者","医煮",
    ],answer: 2,
    },
    
    {
    id: "A3487",
    question: "1年の(さいしょ)の月。",
    choice: ["晨処","最初","最処",
    ],answer: 2,
    },
    
    {
    id: "A3488",
    question: "私がこの絵の(さくしゃ)です。",
    choice: ["作者","乍煮","昨諸",
    ],answer: 1,
    },
    
    {
    id: "A3489",
    question: "あの男はよわい(もの)いじめをする。",
    choice: ["渚","煮","者",
    ],answer: 3,
    },
    
    {
    id: "A3490",
    question: "効き目がゆっくり(現れる)。",
    choice: ["あわれる","あらわれる","わあられる",
    ],answer: 2,
    },
    
    {
    id: "A3491",
    question: "泥棒は(現行)犯でつかまった。",
    choice: ["かんこう","げんこう","けんこう",
    ],answer: 2,
    },
    
    {
    id: "A3492",
    question: "男が目の前に姿を(現す)。",
    choice: ["あらわす","けんす","あわらす",
    ],answer: 1,
    },
    
    {
    id: "A3493",
    question: "(昔)のあなたが好きです。",
    choice: ["しかし","むざし","むかし",
    ],answer: 3,
    },
    
    {
    id: "A3494",
    question: "完成でき(次第)お送りします。",
    choice: ["じだい","しだい","ぎだい",
    ],answer: 2,
    },
    
    {
    id: "A3495",
    question: "この商品は(現在)検討中です",
    choice: ["けんだい","げんざい","げんだい",
    ],answer: 2,
    },
    
    {
    id: "A3496",
    question: "「(今昔)物語集」に登場する。",
    choice: ["こんじゃく","こんやく","こんじゃし",
    ],answer: 1,
    },
    
    {
    id: "A3497",
    question: "(次回)は気をつけます。",
    choice: ["じだい","じかい","しかい",
    ],answer: 2,
    },
    
    {
    id: "A3498",
    question: "彼には(昔日)の面影がない。",
    choice: ["むかしにち","むかしじつ","せきじつ",
    ],answer: 3,
    },
    
    {
    id: "A3499",
    question: "彼の考えは(現実)的だ",
    choice: ["げんこう","げんじつ","じつげん",
    ],answer: 2,
    },
    
    {
    id: "A3500",
    question: "(次)もよろしくお願いします。",
    choice: ["づき","ふぎ","つぎ",
    ],answer: 3,
    },
    
    {
    id: "A3501",
    question: "ベトナムで一番大切な休日は(旧正月)のお祝いです。",
    choice: ["きゅうしょうがつ","きゅうせいがつ","きゅうしょうげつ",
    ],answer: 1,
    },
    
    {
    id: "A3502",
    question: "私は彼の突然の(出現)に我を忘れた。",
    choice: ["しゅつげん","でげん","だつげん",
    ],answer: 1,
    },
    
    {
    id: "A3503",
    question: "私の家は(旧家)です。",
    choice: ["ぎゅうか","じゅうか","きゅうか",
    ],answer: 3,
    },
    
    {
    id: "A3504",
    question: "この道にかけては彼に(次ぐ)者は無い。",
    choice: ["じぐ","ふぐ","つぐ",
    ],answer: 3,
    },
    
    {
    id: "A3505",
    question: "通りで(旧友)に偶然で会った。",
    choice: ["きゅうゆう","ぎゅうゆう","じゅうゆう",
    ],answer: 1,
    },
    
    {
    id: "A3506",
    question: "彼は日本(昔話)に出てくる主人公です",
    choice: ["むがしはなし","むかしばなし","むかしはなし",
    ],answer: 2,
    },
    
    {
    id: "A3507",
    question: "去年の帽子はもう(旧式)だ。",
    choice: ["ぎゅうじき","きゅうしき","しゅうしき",
    ],answer: 2,
    },
    
    {
    id: "A3508",
    question: "職場での(旧姓)の使用を許す。",
    choice: ["きゅうせい","すいせい","きゅうしょう",
    ],answer: 1,
    },
    
    {
    id: "A3509",
    question: "(席次表)を見て座ってください。",
    choice: ["せいじきょう","せきじひょう","せきしびょう",
    ],answer: 2,
    },
    
    {
    id: "A3510",
    question: "芸能界に期待の新人が(しゅつげん)した。",
    choice: ["拙現","出現","出規",
    ],answer: 2,
    },
    
    {
    id: "A3511",
    question: "この家は100年続く(きゅうか)だ。",
    choice: ["旧家","但家","怛豕",
    ],answer: 1,
    },
    
    {
    id: "A3512",
    question: "私は英語に(ついで)数学が好きだ。",
    choice: ["返いで","欠いで","次いで",
    ],answer: 3,
    },
    
    {
    id: "A3513",
    question: "(げんこう)の教科書には載っていない。",
    choice: ["規行","現行","視行",
    ],answer: 2,
    },
    
    {
    id: "A3514",
    question: "この薬は1時間で効果を(あらわす)。",
    choice: ["俔す","視す","現す",
    ],answer: 3,
    },
    
    {
    id: "A3515",
    question: "田村さんの(きゅうせい)は田中だ。",
    choice: ["但性","旧姓","坦生",
    ],answer: 2,
    },
    
    {
    id: "A3516",
    question: "会社に戻り(しだい)、連絡してください。",
    choice: ["次第","欠弟","姿弟",
    ],answer: 1,
    },
    
    {
    id: "A3517",
    question: "そふからこの地方の(むかしばなし)を聞いた。",
    choice: ["借話","惜語","昔話",
    ],answer: 3,
    },
    
    {
    id: "A3518",
    question: "(じかい)のテストは来週の金曜日だ。",
    choice: ["炊回","次回","次廻",
    ],answer: 2,
    },
    
    {
    id: "A3519",
    question: "彼は約束の時間ぴったりに(あらわれた)。",
    choice: ["現れた","視われた","規た",
    ],answer: 1,
    },
    
    {
    id: "A3520",
    question: "(せきじひょう)を見て座ってください。",
    choice: ["席欠俵","席次表","度次俵",
    ],answer: 2,
    },
    
    {
    id: "A3521",
    question: "(むかし)この辺りは畑だったそうだ。",
    choice: ["昔","惜","借",
    ],answer: 1,
    },
    
    {
    id: "A3522",
    question: "(げんじつ)てきな計画を立てた。",
    choice: ["現美","規実","現実",
    ],answer: 3,
    },
    
    {
    id: "A3523",
    question: "このパソコンは(きゅうしき)だ。",
    choice: ["旧式","担式","但成",
    ],answer: 1,
    },
    
    {
    id: "A3524",
    question: "(きゅうゆう)との再会。",
    choice: ["但有","担友","旧友",
    ],answer: 3,
    },
    
    {
    id: "A3525",
    question: "(つぎ)の日曜日、友達に会う予定だ。",
    choice: ["茨","次","吹",
    ],answer: 2,
    },
    
    {
    id: "A3526",
    question: "「こんじゃく物語集」に(登場)する。",
    choice: ["念昔","今惜","今昔",
    ],answer: 3,
    },
    
    {
    id: "A3527",
    question: "(げんざい)の社会問題について話し合う。",
    choice: ["現存","現在","規左",
    ],answer: 2,
    },
    
    {
    id: "A3528",
    question: "(きゅうしょうがつ)には国へ帰りたい。",
    choice: ["担証月","旧正月","但止月",
    ],answer: 2,
    },
    
    {
    id: "A3529",
    question: "この石垣を見ると(せきじつ)を連想する。",
    choice: ["昔日","借日","昔旧",
    ],answer: 1,
    },
    
    
    {
    id: "A3530",
    question: "時間や労力を(費やす)。",
    choice: ["ふいやす","ついやす","ひえやす",
    ],answer: 2,
    },
    
    {
    id: "A3531",
    question: "英語で(一億)円は何と言いますか。",
    choice: ["いちえん","いちおく","いちそく",
    ],answer: 2,
    },
    
    {
    id: "A3532",
    question: "私は(学費)を支払いに来た。",
    choice: ["がくひ","がっび","かくひ",
    ],answer: 1,
    },
    
    {
    id: "A3533",
    question: "何(十億)円も稼げます。",
    choice: ["いちこく","じゅうおく","いちおく",
    ],answer: 3,
    },
    
    {
    id: "A3534",
    question: "彼には(暗算)の才がある。",
    choice: ["あんさん","あんざん","らんざん",
    ],answer: 2,
    },
    
    {
    id: "A3535",
    question: "私たちの(食費)は月 400 ドルです。",
    choice: ["しょくび","しょくひ","しょうひ",
    ],answer: 2,
    },
    
    {
    id: "A3536",
    question: "私は(億万長者)になりたいです。",
    choice: ["おくまんちょうじゃ","ちょうまんちょしゃ","おくばんちょうしゃ",
    ],answer: 1,
    },
    
    {
    id: "A3537",
    question: "(消費者)センターで働いています。",
    choice: ["しょうひもの","しょうひしゃ","しょびしゃ",
    ],answer: 2,
    },
    
    {
    id: "A3538",
    question: "暴風雨が三日前から(兆して)いる。",
    choice: ["かざして","ちざして","きざして",
    ],answer: 3,
    },
    
    {
    id: "A3539",
    question: "参加のための(会費)は不要です",
    choice: ["あいひ","かいひ","かいび",
    ],answer: 2,
    },
    
    {
    id: "A3540",
    question: "一ケ月の家計(予算)を立てる。",
    choice: ["よざん","こさん","よさん",
    ],answer: 3,
    },
    
    {
    id: "A3541",
    question: "物事が起こる(兆し)が見える。",
    choice: ["きざし","ほざし","さぎし",
    ],answer: 1,
    },
    
    {
    id: "A3542",
    question: "私は３年生と４年生に(算数)を教えています。",
    choice: ["さんすう","よすう","さんかず",
    ],answer: 1,
    },
    
    {
    id: "A3543",
    question: "旅行は(費用)がかかる。",
    choice: ["ひこう","ひかい","ひよう",
    ],answer: 3,
    },
    
    {
    id: "A3544",
    question: "預金量は5(兆)1123億円。",
    choice: ["みょう","ひょう","ちょう",
    ],answer: 3,
    },
    
    {
    id: "A3545",
    question: "私は(計算)が得意です。",
    choice: ["けいさん","けんさん","けいざん",
    ],answer: 1,
    },
    
    {
    id: "A3546",
    question: "雲は雨の(前兆)を示す。",
    choice: ["まえきざ","ぜんちょう","ぜんびょう",
    ],answer: 2,
    },
    
    {
    id: "A3547",
    question: "そんなことをすると時間が(費える)ばかりだ。",
    choice: ["ひえる","ついえる","かいえる",
    ],answer: 2,
    },
    
    {
    id: "A3548",
    question: "1960年代に日本の人口は(いちおく)をこえた。",
    choice: ["一憶","一億","一臆",
    ],answer: 2,
    },
    
    {
    id: "A3549",
    question: "(がくひ)は親に送ってもらった。",
    choice: ["学費","学責","字貰",
    ],answer: 1,
    },
    
    {
    id: "A3550",
    question: "パーティー会場の入口で(かいひ)を払う。",
    choice: ["絵賁","会責","会費",
    ],answer: 3,
    },
    
    {
    id: "A3551",
    question: "(しょうひしゃ)行動を研究する。",
    choice: ["硝費煮","消費者","肖費渚",
    ],answer: 2,
    },
    
    {
    id: "A3552",
    question: "天気が回復の(きざし)を見せている。",
    choice: ["眺し","挑し","兆し",
    ],answer: 3,
    },
    
    {
    id: "A3553",
    question: "(さんすう)の授業が一番好きだ。",
    choice: ["纂数","算数","筧類",
    ],answer: 2,
    },
    
    {
    id: "A3554",
    question: "(しょくひ)をせつやくする。",
    choice: ["食費","喰費","喰賁",
    ],answer: 1,
    },
    
    {
    id: "A3555",
    question: "仕事がなくなり、貯金が(ついえる)。",
    choice: ["賃える","賁える","費える",
    ],answer: 3,
    },
    
    {
    id: "A3556",
    question: "国全体に独立のムードが(きざす)。",
    choice: ["挑す","兆す","眺す",
    ],answer: 2,
    },
    
    {
    id: "A3557",
    question: "私は(あんざん)が得意だ。",
    choice: ["暗算","音簀","暗筧",
    ],answer: 1,
    },
    
    {
    id: "A3558",
    question: "宝くじ(じゅうおく)えんが当たる。",
    choice: ["十憶","十億","十臆",
    ],answer: 2,
    },
    
    {
    id: "A3559",
    question: "ガム建設に長い年月を(ついやした)。",
    choice: ["費やした","責やした","賣やした",
    ],answer: 1,
    },
    
    {
    id: "A3560",
    question: "来年度の(よさん)が決まった。",
    choice: ["予簀","子筧","予算",
    ],answer: 3,
    },
    
    {
    id: "A3561",
    question: "国がかかえるなん(ちょう)もの借金。",
    choice: ["兆","眺","挑",
    ],answer: 1,
    },
    
    {
    id: "A3562",
    question: "彼は(けいさん)が速い。",
    choice: ["許筧","訃算","計算",
    ],answer: 3,
    },
    
    {
    id: "A3563",
    question: "(おくまんちょうじゃ)になりたい。",
    choice: ["憶万脹者","億万長者","億方長煮",
    ],answer: 2,
    },
    
    {
    id: "A3564",
    question: "じしんの(ぜんちょう)。",
    choice: ["前挑","前眺","前兆",
    ],answer: 3,
    },
    
    {
    id: "A3565",
    question: "国へ帰る(ひよう)を貯金している。",
    choice: ["責用","費用","賽用",
    ],answer: 2,
    },
    
    {
    id: "A3566",
    question: "紅茶の(お供)にクッキーはいかがですか？。",
    choice: ["おきょう","おとも","おそと",
    ],answer: 2,
    },
    
    {
    id: "A3567",
    question: "価格は(消費税)を含みます。",
    choice: ["そうひぜい","しょうひぜい","しょひぜい",
    ],answer: 1,
    },
    
    {
    id: "A3568",
    question: "私は家族と(供に)川へ行った。",
    choice: ["ともに","おとに","とおに",
    ],answer: 3,
    },
    
    {
    id: "A3569",
    question: "その商品には(関税)がかかりますか。",
    choice: ["けんぜい","げんぜい","かんぜい",
    ],answer: 2,
    },
    
    {
    id: "A3570",
    question: "彼はまだ(子供)だった。",
    choice: ["よこも","こども","よども",
    ],answer: 3,
    },
    
    {
    id: "A3571",
    question: "(税金)を支払いください。",
    choice: ["げんきん","ぜいきん","せんきん",
    ],answer: 2,
    },
    
    {
    id: "A3572",
    question: "神棚にお茶を(供える)。",
    choice: ["そなえる","ともえる","こなえる",
    ],answer: 1,
    },
    
    {
    id: "A3573",
    question: "政府は(減税)すると確約をした。",
    choice: ["こうぜい","げんぜい","ぞうぜい",
    ],answer: 3,
    },
    
    {
    id: "A3574",
    question: "適切な教育経験を(提供)する。",
    choice: ["じきょう","てきゅう","ていきょう",
    ],answer: 2,
    },
    
    {
    id: "A3575",
    question: "乾燥地に水を(供給)する。",
    choice: ["ゆうきゅう","きょうきゅう","ていきゅう",
    ],answer: 1,
    },
    
    {
    id: "A3576",
    question: "政府が(増税)について言及した。",
    choice: ["そうぜい","ふうぜい","ぞうぜい",
    ],answer: 2,
    },
    
    {
    id: "A3577",
    question: "(試供品)を下さってありがとうございました。",
    choice: ["しきょうひん","しききょうひん","じきょうびん",
    ],answer: 1,
    },
    
    {
    id: "A3578",
    question: "犯人は窃盗を(自供)した。",
    choice: ["じきょう","こきょう","りきょう",
    ],answer: 3,
    },
    
    {
    id: "A3579",
    question: "あなたは(税関)の手続きについて知っていますか。",
    choice: ["ふうかん","かんぜい","ぜいかん",
    ],answer: 1,
    },
    
    {
    id: "A3580",
    question: "仏前に花を供えて(供養)する。",
    choice: ["ていきょう","きょうよう","くよう",
    ],answer: 3,
    },
    
    {
    id: "A3581",
    question: "社長の(おとも)で、京都へ行った。",
    choice: ["お共","お供","お洪",
    ],answer: 2,
    },
    
    {
    id: "A3582",
    question: "このお酒には(かんぜい)がかかっている。",
    choice: ["関税","間説","閑説",
    ],answer: 1,
    },
    
    {
    id: "A3583",
    question: "国民は(ぞうぜい)に反対している。",
    choice: ["憎説","贈税","増税",
    ],answer: 3,
    },
    
    {
    id: "A3584",
    question: "おはかに花を(そなえる)。",
    choice: ["洪える","供える","共える",
    ],answer: 2,
    },
    
    {
    id: "A3585",
    question: "彼女は犯行を(じきょう)した。",
    choice: ["白供","自共","自供",
    ],answer: 3,
    },
    
    {
    id: "A3586",
    question: "(ぜいきん)は有効に使わなければならない。",
    choice: ["祝欽","税金","悦金",
    ],answer: 2,
    },
    
    {
    id: "A3587",
    question: "けいさつに情報を(ていきょう)する。",
    choice: ["提供","程共","堤供",
    ],answer: 1,
    },
    
    {
    id: "A3588",
    question: "政府は来年(げんぜい)を行うことを決めた。",
    choice: ["緘説","感悦","減税",
    ],answer: 3,
    },
    
    {
    id: "A3589",
    question: "シャンプーの(しきょうひん)をもらった。",
    choice: ["式洪品","試供品","咸共品",
    ],answer: 2,
    },
    
    {
    id: "A3590",
    question: "安定した食料の(きょうきゅう)を目指す。",
    choice: ["供給","洪級","共給",
    ],answer: 1,
    },
    
    {
    id: "A3591",
    question: "(くよう)のため寄付をした。",
    choice: ["拱養","供養","拱様",
    ],answer: 2,
    },
    
    {
    id: "A3592",
    question: "ねだんには(しょうひぜい)がふくまれる。",
    choice: ["消費税","肖費説","硝費悦",
    ],answer: 1,
    },
    
    {
    id: "A3593",
    question: "彼の行動は(こども)っぽい。",
    choice: ["子共","予洪","子供",
    ],answer: 3,
    },
    
    {
    id: "A3594",
    question: "筋肉は年齢と(ともに)弱くなる。",
    choice: ["供に","共に","拱に",
    ],answer: 1,
    },
    
    {
    id: "A3595",
    question: "(ぜいかん)で荷物を調べられた。",
    choice: ["脱閑","説開","税関",
    ],answer: 3,
    },
    
    {
    id: "A3596",
    question: "あの会社は(倒産)した。",
    choice: ["とうざん","とうさん","どうさん",
    ],answer: 2,
    },
    
    {
    id: "A3597",
    question: "京都大学(農学部)で聴講生として学んだ。",
    choice: ["こうがくぶ","のうがくぶ","こいがくぷ",
    ],answer: 2,
    },
    
    {
    id: "A3598",
    question: "私はいつか子供を(産む)。",
    choice: ["うむ","さむ","すむ",
    ],answer: 1,
    },
    
    {
    id: "A3599",
    question: "(商店)が客にサービスする。",
    choice: ["しょうみせ","しょてん","しょうてん",
    ],answer: 3,
    },
    
    {
    id: "A3600",
    question: "私の赤ちゃんがもうすぐ(産まれる)。",
    choice: ["すまれる","うまれる","さまれる",
    ],answer: 2,
    },
    
    {
    id: "A3601",
    question: "この土地は(農業)には適さない。",
    choice: ["こうぎょう","のうぎょう","のうきょう",
    ],answer: 2,
    },
    
    {
    id: "A3602",
    question: "息子に(財産)を譲る。",
    choice: ["ざいさん","さいさん","たいさん",
    ],answer: 1,
    },
    
    {
    id: "A3603",
    question: "彼は(農家)に育った。",
    choice: ["さいか","のうか","こうか",
    ],answer: 2,
    },
    
    {
    id: "A3604",
    question: "(商売)は今活気がない。",
    choice: ["うばい","ほうばい","しょうばい",
    ],answer: 3,
    },
    
    {
    id: "A3605",
    question: "わが国の主な(農産)物は米である。",
    choice: ["のうざん","のうさん","こうざん",
    ],answer: 2,
    },
    
    {
    id: "A3606",
    question: "私は(貿易)実務を勉強中です。",
    choice: ["ぼうやき","ほうえき","ぼうえき",
    ],answer: 3,
    },
    
    {
    id: "A3607",
    question: "それは日本からの(お土産)です。",
    choice: ["みやげ","どさん","とざん",
    ],answer: 1,
    },
    
    {
    id: "A3608",
    question: "英語は(商業)において役に立つ。",
    choice: ["しょうぎょう","そうぎょう","ほうきょう",
    ],answer: 1,
    },
    
    {
    id: "A3609",
    question: "このシステムでは，米の消費者と(生産者)が一体となって働く。",
    choice: ["せいざんもの","しょうさんしゃ","せいさんしゃ",
    ],answer: 3,
    },
    
    {
    id: "A3610",
    question: "この(産業)開発はまだ途中です。",
    choice: ["さいきょう","さいぎょう","さんぎょう",
    ],answer: 3,
    },
    
    {
    id: "A3611",
    question: "彼は魚を(商う)人だ。",
    choice: ["あきなう","にきなう","そきなう",
    ],answer: 1,
    },
    
    {
    id: "A3612",
    question: "私は(不動産)の仲介でその家を買った。",
    choice: ["ふろうさん","ふどうさん","ふどさん",
    ],answer: 2,
    },
    
    {
    id: "A3613",
    question: "息子は1999/11/21に(産声)をあげた。",
    choice: ["うむごえ","うぶごえ","うむこえ",
    ],answer: 2,
    },
    
    {
    id: "A3614",
    question: "彼女は(出産)が近い。",
    choice: ["しゅっさん","しゅつざん","しゅっざん",
    ],answer: 1,
    },
    
    {
    id: "A3615",
    question: "会社が(とうさん)して、仕事を失う。",
    choice: ["到産","倒産","到生",
    ],answer: 2,
    },
    
    {
    id: "A3616",
    question: "今日はどの(しょうてん)も休みだった。",
    choice: ["商店","滴店","適店",
    ],answer: 1,
    },
    
    {
    id: "A3617",
    question: "私の家は代々(のうか)だ。",
    choice: ["膿家","濃家","農家",
    ],answer: 3,
    },
    
    {
    id: "A3618",
    question: "(しゅっさん)のお祝いをおくる。",
    choice: ["拙童","出産","出章",
    ],answer: 2,
    },
    
    {
    id: "A3619",
    question: "大学の(のうがくぶ)に進学する。",
    choice: ["濃学陪","濃学部","農学部",
    ],answer: 3,
    },
    
    {
    id: "A3620",
    question: "たくさん(おみやげ)を買った。",
    choice: ["お士産","お土産","お仕産",
    ],answer: 2,
    },
    
    {
    id: "A3621",
    question: "この辺りの地方は(のうぎょう)がさかんだ。",
    choice: ["農業","濃業","膿業",
    ],answer: 1,
    },
    
    {
    id: "A3622",
    question: "(しょうばい)でもうける。",
    choice: ["滴尭","摘売","商売",
    ],answer: 3,
    },
    
    {
    id: "A3623",
    question: "(ふどうさん)やでアパートを探す。",
    choice: ["不働産","不動産","不慟童",
    ],answer: 2,
    },
    
    {
    id: "A3624",
    question: "(しょうぎょう)がさかんな町。",
    choice: ["商業","適業","滴業",
    ],answer: 1,
    },
    
    {
    id: "A3625",
    question: "留学の経験は人生の(ざいさん)になる。",
    choice: ["材産","財産","剤産",
    ],answer: 2,
    },
    
    {
    id: "A3626",
    question: "元気な(うぶごえ)が聞こえ。",
    choice: ["産声","産戸","彦声",
    ],answer: 1,
    },
    
    {
    id: "A3627",
    question: "ブランド品を(あきなう)仕事を始める。",
    choice: ["摘なう","滴う","商う",
    ],answer: 3,
    },
    
    {
    id: "A3628",
    question: "バーコードで野菜の(せいさんしゃ)をわかる。",
    choice: ["生産者","性彦者","牲産煮",
    ],answer: 1,
    },
    
    {
    id: "A3629",
    question: "(さんぎょう)がさかえた町。",
    choice: ["業産","彦業","産業",
    ],answer: 3,
    },
    
    {
    id: "A3630",
    question: "宝石を(ぼうえき)する会社で働く。",
    choice: ["留易","貿易","質昜",
    ],answer: 2,
    },
    
    {
    id: "A3631",
    question: "姉の家に赤ちゃんが(うまれた)。",
    choice: ["住まれた","性まれた","生まれた",
    ],answer: 3,
    },
    
    {
    id: "A3632",
    question: "金が金を(うむ)。",
    choice: ["住む","生む","牲む",
    ],answer: 2,
    },
    
    {
    id: "A3633",
    question: "今年の(のうさん)物の出来は思ったより良い。",
    choice: ["晨産","農産","最産",
    ],answer: 2,
    },
    
    
    {
    id: "A3634",
    question: "医師が(手術)を行う。",
    choice: ["てしゅつ","しゅじゅつ","しゅしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3635",
    question: "一人前のプロ職人になるために(技)を磨く。",
    choice: ["えぎ","わざ","さぎ",
    ],answer: 2,
    },
    
    {
    id: "A3636",
    question: "私は(球技)が苦手です。",
    choice: ["きゅうぎ","ぎゅうし","きゅうじ",
    ],answer: 1,
    },
    
    {
    id: "A3637",
    question: "彼の(演技)が好きだ。",
    choice: ["えんき","えんじ","えんぎ",
    ],answer: 3,
    },
    
    {
    id: "A3638",
    question: "私が家族に求める(技術)は料理の技術です。",
    choice: ["きしゅつ","ぎじゅつ","しじゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3639",
    question: "この作品はとても(芸術)的だ。",
    choice: ["けいじゅつ","げいじゅつ","げいしゅつ",
    ],answer: 2,
    },
    
    {
    id: "A3640",
    question: "このバスは(美術館)まで行きますか。",
    choice: ["びじゅつかん","びしゅつかん","びじゅうかん",
    ],answer: 1,
    },
    
    {
    id: "A3641",
    question: "学校で(きゅうぎ)大会が行われる。",
    choice: ["救伎","球技","求技",
    ],answer: 2,
    },
    
    {
    id: "A3642",
    question: "(げいじゅつ)家になる。",
    choice: ["芸術","芸銜","芸街",
    ],answer: 1,
    },
    
    {
    id: "A3643",
    question: "自動車の開発(ぎじゅつ)が向上した。",
    choice: ["伎術","妓術","技術",
    ],answer: 3,
    },
    
    {
    id: "A3644",
    question: "来週、(しゅじゅつ)を受けることになった。",
    choice: ["手街","手術","手銜",
    ],answer: 2,
    },
    
    {
    id: "A3645",
    question: "じゅうどうの(わざ)があざやかに決まる。",
    choice: ["伎","枝","技",
    ],answer: 3,
    },
    
    {
    id: "A3646",
    question: "(びじゅつかん)で有名な画家の絵を見る。",
    choice: ["美街棺","美術館","実術官",
    ],answer: 2,
    },
    
    {
    id: "A3647",
    question: "彼女の涙はどうやら(えんぎ)だった。",
    choice: ["演技","寅枝","演妓",
    ],answer: 1,
    },
    
    
    {
    id: "A3648",
    question: "先生はチラシを(配布)した。",
    choice: ["はいぶ","はいふ","はいぷ",
    ],answer: 2,
    },
    
    {
    id: "A3649",
    question: "毛糸で手袋を(編む)。",
    choice: ["ふむ","あむ","こむ",
    ],answer: 2,
    },
    
    {
    id: "A3650",
    question: "彼は(皮肉)を込めて言った。",
    choice: ["ひにく","ふにく","ひこく",
    ],answer: 1,
    },
    
    {
    id: "A3651",
    question: "母は私を(毛布)でくるんでくれた。",
    choice: ["もふう","けいふ","もうふ",
    ],answer: 3,
    },
    
    {
    id: "A3652",
    question: "私の趣味は読書と(編み物)です。",
    choice: ["ふみもの","あみもの","こみもの",
    ],answer: 2,
    },
    
    {
    id: "A3653",
    question: "私は(木綿)のシャツを２枚買った。",
    choice: ["こめん","もめん","もくめん",
    ],answer: 2,
    },
    
    {
    id: "A3654",
    question: "｛くだもの/やさい/動物...｝の(皮)。",
    choice: ["かわ","がわ","さわ",
    ],answer: 1,
    },
    
    {
    id: "A3655",
    question: "これは(毛皮)でつくった衣服だ。",
    choice: ["もがわ","けがわ","けいがわ",
    ],answer: 2,
    },
    
    {
    id: "A3656",
    question: "彼は三年級に(編入)された。",
    choice: ["しゅうにゅう","こうにゅう","へんにゅう",
    ],answer: 3,
    },
    
    {
    id: "A3657",
    question: "(布)でできたバッグを買う",
    choice: ["ふね","ぬの","ふの",
    ],answer: 2,
    },
    
    {
    id: "A3658",
    question: "(綿)で耳に栓をする。",
    choice: ["ごぎ","わぎ","わた",
    ],answer: 3,
    },
    
    {
    id: "A3659",
    question: "この本は既に(編集)されたものだ。",
    choice: ["へんしゅう","へんにゅう","へんちゅう",
    ],answer: 1,
    },
    
    {
    id: "A3660",
    question: "(綿)で洋服を作る。",
    choice: ["めん","けん","せん",
    ],answer: 1,
    },
    
    {
    id: "A3661",
    question: "飛行機が畑に肥料を(散布)した。",
    choice: ["さんぶ","さんふ","さんぷ",
    ],answer: 3,
    },
    
    {
    id: "A3662",
    question: "私はその本(全編)残らず読んだ。",
    choice: ["ぜんべん","ぜんへん","ぜんぺん",
    ],answer: 3,
    },
    
    {
    id: "A3663",
    question: "(後編)は来年４月に公開される予定だ。",
    choice: ["こうへん","こうべん","ごうぺん",
    ],answer: 1,
    },
    
    {
    id: "A3664",
    question: "蒲団の(綿入)れをする。",
    choice: ["めんいれ","わたいれ","ふたいれ",
    ],answer: 2,
    },
    
    {
    id: "A3665",
    question: "ヘビはいつ(脱皮)しますか。",
    choice: ["たっぴ","だっぴ","たつび",
    ],answer: 2,
    },
    
    {
    id: "A3666",
    question: "(あんだ)セーターをプレゼントする。",
    choice: ["偏んだ","編んだ","扁んだ",
    ],answer: 2,
    },
    
    {
    id: "A3667",
    question: "冬は(やはり)わた入りの布団が暖かい。",
    choice: ["綿入り","緬入り","棉入り",
    ],answer: 1,
    },
    
    {
    id: "A3668",
    question: "はさみで(ぬの)を切る。",
    choice: ["希","怖","布",
    ],answer: 3,
    },
    
    {
    id: "A3669",
    question: "ギョーザの(かわ)で具を包む。",
    choice: ["彼","皮","披",
    ],answer: 2,
    },
    
    {
    id: "A3670",
    question: "彼女のしゅみは(あみもの)だそうだ。",
    choice: ["偏み物","扁み物","編み物",
    ],answer: 3,
    },
    
    {
    id: "A3671",
    question: "大学の三年次(へんにゅう)の試験を受ける。",
    choice: ["篇入","編入","偏人",
    ],answer: 2,
    },
    
    {
    id: "A3672",
    question: "寒くて(もうふ)にくるまる。",
    choice: ["毛布","手布","毛怖",
    ],answer: 1,
    },
    
    {
    id: "A3673",
    question: "この服はシルクではなく(わた)100％だ。",
    choice: ["緬","棉","綿",
    ],answer: 3,
    },
    
    {
    id: "A3674",
    question: "仕事で失敗して部長に(ひにく)を言われる。",
    choice: ["被肉","皮肉","披肉",
    ],answer: 2,
    },
    
    {
    id: "A3675",
    question: "駅前で号外を(はいふ)する。",
    choice: ["配布","配怖","酉希",
    ],answer: 1,
    },
    
    {
    id: "A3676",
    question: "(てあみ)のセーター。",
    choice: ["毛偏み","手編み","手扁み",
    ],answer: 2,
    },
    
    {
    id: "A3677",
    question: "子供から大人へと(だっぴ)する。",
    choice: ["脱皮","説披","脱彼",
    ],answer: 1,
    },
    
    {
    id: "A3678",
    question: "(けがわ)のコートを買う。",
    choice: ["毛疲","手披","毛皮",
    ],answer: 3,
    },
    
    {
    id: "A3679",
    question: "(もめん)のシャツを2枚買った。",
    choice: ["木綿","本綿","休棉",
    ],answer: 1,
    },
    
    {
    id: "A3680",
    question: "小説の(ぜんぺん)と後編。",
    choice: ["全偏","全扁","全編",
    ],answer: 3,
    },
    
    {
    id: "A3681",
    question: "田んぼに農薬を(さんぷ)する。",
    choice: ["撒布","散布","散怖",
    ],answer: 2,
    },
    
    {
    id: "A3682",
    question: "小説の全編と(こうへん)。",
    choice: ["後偏","後扁","後編",
    ],answer: 3,
    },
    
    {
    id: "A3683",
    question: "記事を(へんしゅう)する。",
    choice: ["扁焦","編集","偏隻",
    ],answer: 2,
    },
    
    
    {
    id: "A3684",
    question: "今年は(豊年)だろう。",
    choice: ["こうねん","ほうねん","のうねん",
    ],answer: 2,
    },
    
    {
    id: "A3685",
    question: "国は(貧弱)な経済状態だった。",
    choice: ["びんやく","ひんじゃく","ひんしゃく",
    ],answer: 2,
    },
    
    {
    id: "A3686",
    question: "(富貴)の家に生まれた。",
    choice: ["ふうき","ふくき","ふくい",
    ],answer: 1,
    },
    
    {
    id: "A3687",
    question: "彼は(貧しい)家に生まれた。",
    choice: ["ひぶしい","やぶしい","まずしい",
    ],answer: 3,
    },
    
    {
    id: "A3688",
    question: "(上等)な暮らしをする。",
    choice: ["じょうどう","じょうとう","こうどう",
    ],answer: 2,
    },
    
    {
    id: "A3689",
    question: "今年はきっと(豊作)だよ。",
    choice: ["のうさく","ほうさく","ほうさ",
    ],answer: 2,
    },
    
    {
    id: "A3690",
    question: "リンゴを(均等)に５つに分ける。",
    choice: ["きんとう","へいとう","きんどく",
    ],answer: 1,
    },
    
    {
    id: "A3691",
    question: "ひどい(貧乏)暮らしをする。",
    choice: ["ひんぼう","びんぼう","びんぽう",
    ],answer: 2,
    },
    
    {
    id: "A3692",
    question: "健康は第一の(富)である。",
    choice: ["とふ","ふみ","とみ",
    ],answer: 3,
    },
    
    {
    id: "A3693",
    question: "(貧富)の差はますます甚しくなる。",
    choice: ["びんふ","ひんぷ","ひんふく",
    ],answer: 2,
    },
    
    {
    id: "A3694",
    question: "彼女の英語のレベルは私と(同等)だ。",
    choice: ["おうどう","とうどう","どうとう",
    ],answer: 3,
    },
    
    {
    id: "A3695",
    question: "彼は(貧血)で死んだ。",
    choice: ["ひんけつ","ふんけつ","びんけつ",
    ],answer: 1,
    },
    
    {
    id: "A3696",
    question: "私は彼女と(対等に)話せる。",
    choice: ["たいとうに","たいどうに","こうどうに",
    ],answer: 1,
    },
    
    {
    id: "A3697",
    question: "日本は物産に(富む)。",
    choice: ["あむ","ふむ","とむ",
    ],answer: 3,
    },
    
    {
    id: "A3698",
    question: "その町は自然(豊か)です。",
    choice: ["ほたか","こたか","ゆたか",
    ],answer: 3,
    },
    
    {
    id: "A3699",
    question: "彼らは能力が(等しい)。",
    choice: ["ひとしい","とどしい","とうしい",
    ],answer: 1,
    },
    
    {
    id: "A3700",
    question: "日本は物産が(豊富)だ。",
    choice: ["ほうゆう","ほうふ","ゆうふ",
    ],answer: 2,
    },
    
    {
    id: "A3701",
    question: "(富士山)に登ったことがある。",
    choice: ["ほじさん","ふじさん","ほうしさん",
    ],answer: 2,
    },
    
    {
    id: "A3702",
    question: "(等身大)の自分で生きることです。",
    choice: ["とうしんだい","ふうしんだい","とうみだい",
    ],answer: 1,
    },
    
    {
    id: "A3703",
    question: "家が(まずしくて)学校に行けなかった。",
    choice: ["貪しくて","貧しくて","資しくて",
    ],answer: 2,
    },
    
    {
    id: "A3704",
    question: "ギ大学卒業と(どうとう)の学力を持つ。",
    choice: ["同等","同涛","洞寺",
    ],answer: 1,
    },
    
    {
    id: "A3705",
    question: "彼なら経験に(とんで)いるので安心だ",
    choice: ["副んで","冨んで","富んで",
    ],answer: 3,
    },
    
    {
    id: "A3706",
    question: "この二つの図形は大きいが(ひとしい)。",
    choice: ["寺しい","等しい","筆しい",
    ],answer: 2,
    },
    
    {
    id: "A3707",
    question: "子供のころ、(びんぼう)な生活を送った。",
    choice: ["賓之","貿乏","貧乏",
    ],answer: 3,
    },
    
    {
    id: "A3708",
    question: "(ふじさん)に登る。",
    choice: ["冨土山","富士山","當士山",
    ],answer: 2,
    },
    
    {
    id: "A3709",
    question: "上司と(たいとう)に話し合う。",
    choice: ["対等","対寺","村等",
    ],answer: 1,
    },
    
    {
    id: "A3710",
    question: "(ほうふ)の差が大きいことが問題だ。",
    choice: ["曹富","農冨","豊富",
    ],answer: 3,
    },
    
    {
    id: "A3711",
    question: "彼は才能(ゆたか)な画家だ。",
    choice: ["曹か","豊か","農か",
    ],answer: 2,
    },
    
    {
    id: "A3712",
    question: "かざらず、(とうしんだい)の自分を出す。",
    choice: ["等身大","寺身太","寿身太",
    ],answer: 1,
    },
    
    {
    id: "A3713",
    question: "(ひんけつ)で倒れた人の手当てをする。",
    choice: ["賀血","貧血","貧皿",
    ],answer: 2,
    },
    
    {
    id: "A3714",
    question: "(ひんじゃく)な体格。",
    choice: ["貧弱","賓弱","貧溺",
    ],answer: 1,
    },
    
    {
    id: "A3715",
    question: "ケーキを(きんとう)に切り分ける。",
    choice: ["拘寺","鈞等","均等",
    ],answer: 3,
    },
    
    {
    id: "A3716",
    question: "(ひんぷ)の差が大きいことが問題だ。",
    choice: ["貧富","貧冨","貪冨",
    ],answer: 1,
    },
    
    {
    id: "A3717",
    question: "今年は(ほうさく)だった。",
    choice: ["農昨","豊乍","豊作",
    ],answer: 3,
    },
    
    {
    id: "A3718",
    question: "(じょうとう)なワインをプレゼントされた。",
    choice: ["上寺","上等","上持",
    ],answer: 2,
    },
    
    {
    id: "A3719",
    question: "(とみ)と名声を手にする。",
    choice: ["福","冨","富",
    ],answer: 3,
    },
    
    {
    id: "A3720",
    question: "(ふうき)の家に生まれた。",
    choice: ["幅貴","富貴","逼貴",
    ],answer: 2,
    },
    
    {
    id: "A3721",
    question: "今年は(ほうねん)だろう。",
    choice: ["農年","豊年","豊牛",
    ],answer: 2,
    },
    
    {
    id: "A3722",
    question: "私たちはその(規格)を厳しくする。",
    choice: ["きそく","きかく","きりつ",
    ],answer: 2,
    },
    
    {
    id: "A3723",
    question: "(規則)をばかにする。",
    choice: ["きかく","きそく","きりつ",
    ],answer: 2,
    },
    
    {
    id: "A3724",
    question: "新しい(方法)でやってみる。",
    choice: ["ほうほう","ほうりつ","ほうぼう",
    ],answer: 1,
    },
    
    {
    id: "A3725",
    question: "作業を(自律的)に行う。",
    choice: ["じほつてき","じそくてき","じりつてき",
    ],answer: 3,
    },
    
    {
    id: "A3726",
    question: "(規模)を小さくする。",
    choice: ["きそ","きぼ","きそく",
    ],answer: 2,
    },
    
    {
    id: "A3727",
    question: "彼が卒業している大学は(法学部)が有名です。",
    choice: ["ほつがくぶ","ほうがくぶ","りつがくぶ",
    ],answer: 2,
    },
    
    {
    id: "A3728",
    question: "基本(原則)を立てる。",
    choice: ["げんそく","げんかく","かんそく",
    ],answer: 1,
    },
    
    {
    id: "A3729",
    question: "私は(律儀)に守りました。",
    choice: ["りつぎ","りちぎ","ほうぎ",
    ],answer: 2,
    },
    
    {
    id: "A3730",
    question: "(法律)が実施になる。",
    choice: ["ほうりち","ほうそく","ほうりつ",
    ],answer: 3,
    },
    
    {
    id: "A3731",
    question: "彼らは(新規)事業を目指している。",
    choice: ["かんき","しんき","しんぎ",
    ],answer: 2,
    },
    
    {
    id: "A3732",
    question: "彼はこの国で最も有能な(立法)者のひとりだった。",
    choice: ["たっぽう","はっけ","りっぽう",
    ],answer: 3,
    },
    
    {
    id: "A3733",
    question: "その行為は(反則)だ。",
    choice: ["はんそく","はんりつ","はんきつ",
    ],answer: 1,
    },
    
    {
    id: "A3734",
    question: "この宗派は肉食妻帯はご(法度)だ。",
    choice: ["はっと","ほっけ","ほっと",
    ],answer: 1,
    },
    
    {
    id: "A3735",
    question: "私は英語の(文法)が苦手です。",
    choice: ["ぶんりつ","ぶんぼう","ぶんぽう",
    ],answer: 3,
    },
    
    {
    id: "A3736",
    question: "霊鷲山で(法華)経を説いた。",
    choice: ["はっけ","ほっと","ほっけ",
    ],answer: 3,
    },
    
    {
    id: "A3737",
    question: "規律は(厳しく)守らせる。",
    choice: ["きりつ","きそく","きぼう",
    ],answer: 1,
    },
    
    {
    id: "A3738",
    question: "自然の(法則)に従う。",
    choice: ["ほうりつ","ほうそく","ぼうそく",
    ],answer: 2,
    },
    
    {
    id: "A3739",
    question: "私の休みは(変則的)です。",
    choice: ["へんぞくてき","へんそくてき","へんりつてき",
    ],answer: 2,
    },
    
    {
    id: "A3740",
    question: "(ほうがくぶ)進学を目指している。",
    choice: ["琺学部","法学部","去学陪",
    ],answer: 2,
    },
    
    {
    id: "A3741",
    question: "国会は日本の(りっぽう)機関である。",
    choice: ["立法","拉法","位去",
    ],answer: 1,
    },
    
    {
    id: "A3742",
    question: "会社の(きそく)をやぶる。",
    choice: ["膿家","濃家","規則",
    ],answer: 3,
    },
    
    {
    id: "A3743",
    question: "(はっと)とは禁止されている事柄のこと。",
    choice: ["去席","法度","法席",
    ],answer: 2,
    },
    
    {
    id: "A3744",
    question: "何かいい(ほうほう)がないか考える。",
    choice: ["訪法","万去","方法",
    ],answer: 3,
    },
    
    {
    id: "A3745",
    question: "(きりつ)正しいい生活を送る。",
    choice: ["規則","規律","視聿",
    ],answer: 2,
    },
    
    {
    id: "A3746",
    question: "祝日は(ほうりつ)で決められている。",
    choice: ["法律","法聿","方律",
    ],answer: 1,
    },
    
    {
    id: "A3747",
    question: "(しんき)に回転んしたカラオケ店にいく。",
    choice: ["新則","親律","新規",
    ],answer: 3,
    },
    
    {
    id: "A3748",
    question: "海外の(ほっけ)講。",
    choice: ["法崋","法華","去菫",
    ],answer: 2,
    },
    
    {
    id: "A3749",
    question: "細かい心づかいのできる(りちぎ)な人だ。",
    choice: ["律儀","聿義","津議",
    ],answer: 1,
    },
    
    {
    id: "A3750",
    question: "すべては自然の(ほうそく)にしたがって動く。",
    choice: ["去側","法則","法測",
    ],answer: 2,
    },
    
    {
    id: "A3751",
    question: "検査に合格した(きかく)品。",
    choice: ["規格","槻各","現挌",
    ],answer: 1,
    },
    
    {
    id: "A3752",
    question: "会社の(きぼ)を広げる。",
    choice: ["規暮","現墓","規模",
    ],answer: 3,
    },
    
    {
    id: "A3753",
    question: "(へんそく)てきなスケジュール。",
    choice: ["変則","恋側","変測",
    ],answer: 1,
    },
    
    {
    id: "A3754",
    question: "(じりつてき)な人材を求める。",
    choice: ["目葎的","白津的","自律的",
    ],answer: 3,
    },
    
    {
    id: "A3755",
    question: "(はんそく)をして退場させられる。",
    choice: ["坂則","反則","阪側",
    ],answer: 2,
    },
    
    {
    id: "A3756",
    question: "金の貸し借りはしないというのが私の(げんそく)だ。",
    choice: ["原測","源則","原則",
    ],answer: 3,
    },
    
    {
    id: "A3757",
    question: "(ぶんぽう)の勉強は難しい。",
    choice: ["文去","文法","文怯",
    ],answer: 2,
    },
    
    {
    id: "A3758",
    question: "運転(免許)を取った。",
    choice: ["かんきょ","めんきょ","けんきょう",
    ],answer: 2,
    },
    
    {
    id: "A3759",
    question: "何か(用件)がありましたら、こちらまでメールをください。",
    choice: ["ようかん","ようけん","よけん",
    ],answer: 2,
    },
    
    {
    id: "A3760",
    question: "君の喫煙を(禁じる)。",
    choice: ["きんじる","しんじる","ぎんじる",
    ],answer: 1,
    },
    
    {
    id: "A3761",
    question: "労(働条)件を改善する。",
    choice: ["きょうけん","じょうきょう","じょうけん",
    ],answer: 3,
    },
    
    {
    id: "A3762",
    question: "彼はすぐ人を(許す)。",
    choice: ["しるす","ゆるす","ゆしす",
    ],answer: 2,
    },
    
    {
    id: "A3763",
    question: "そこでは飲食は(禁止)だ。",
    choice: ["きんと","きんし","きんとう",
    ],answer: 2,
    },
    
    {
    id: "A3764",
    question: "(事件)は君に任せる。",
    choice: ["じけん","しけん","じきょう",
    ],answer: 1,
    },
    
    {
    id: "A3765",
    question: "わたしは(禁酒)中です。",
    choice: ["けんしゅ","きんしゅ","ぎんしゅう",
    ],answer: 2,
    },
    
    {
    id: "A3766",
    question: "私たちは彼の乗船を(許可)した。",
    choice: ["きょかん","きょうか","きょか",
    ],answer: 3,
    },
    
    {
    id: "A3767",
    question: "彼はものすごくこの(物件)を気に入っている。",
    choice: ["ものけん","ぶっけん","ぶつけん",
    ],answer: 2,
    },
    
    {
    id: "A3768",
    question: "あなたはこの考えを(許容)できますか？。",
    choice: ["ゆるよう","きょゆう","きょよう",
    ],answer: 3,
    },
    
    {
    id: "A3769",
    question: "この部屋は(禁煙)です。",
    choice: ["きんえん","きんしゅ","きんけつ",
    ],answer: 1,
    },
    
    {
    id: "A3770",
    question: "交通事故の(件数)が増加している。",
    choice: ["けんすう","きょうすう","けんかず",
    ],answer: 1,
    },
    
    {
    id: "A3771",
    question: "車の通行を(きんし)する。",
    choice: ["埜止","禁止","楚正",
    ],answer: 2,
    },
    
    {
    id: "A3772",
    question: "彼のまちがいを(ゆるす)。",
    choice: ["許す","計す","訐す",
    ],answer: 1,
    },
    
    {
    id: "A3773",
    question: "(じょうけん)を満たした人だけが応募できる。",
    choice: ["条仟","條件","条件",
    ],answer: 3,
    },
    
    {
    id: "A3774",
    question: "医者にタバコを(きんじられる)。",
    choice: ["埜じられる","禁じられる","楚じられる",
    ],answer: 2,
    },
    
    {
    id: "A3775",
    question: "入学を(きょか)する。",
    choice: ["討可","計何","許可",
    ],answer: 3,
    },
    
    {
    id: "A3776",
    question: "未解決の(じけん)がようやく解決した。",
    choice: ["書件","事件","事牛",
    ],answer: 2,
    },
    
    {
    id: "A3777",
    question: "運転(めんきょ)を取る。",
    choice: ["免許","晩訐","俛計",
    ],answer: 1,
    },
    
    {
    id: "A3778",
    question: "駅の近くの(ぶっけん)をさがす。",
    choice: ["物任","物侏","物件",
    ],answer: 3,
    },
    
    {
    id: "A3779",
    question: "多少のミスは(きょよう)する。",
    choice: ["訐溶","許容","託容",
    ],answer: 2,
    },
    
    {
    id: "A3780",
    question: "今年こそ(きんしゅ)するつもりだ。",
    choice: ["禁酒","埜酉","森酒",
    ],answer: 1,
    },
    
    {
    id: "A3781",
    question: "携帯電話の登録(けんすう)。",
    choice: ["牛数","件数","侏数",
    ],answer: 2,
    },
    
    {
    id: "A3782",
    question: "取り急ぎ、メールで(ようけん)だけ伝える。",
    choice: ["用件","用侏","用佚",
    ],answer: 1,
    },
    
    {
    id: "A3783",
    question: "ここは(きんえん)です。",
    choice: ["婪煙","歴要","禁煙",
    ],answer: 3,
    },
    
    {
    id: "A3784",
    question: "彼はひどい(罪悪感)を持っていた。",
    choice: ["とうざん","ざいあくかん","どうさん",
    ],answer: 2,
    },
    
    {
    id: "A3785",
    question: "私の疑問は(解決)されました。",
    choice: ["きもん","ぎもん","ぎかん",
    ],answer: 2,
    },
    
    {
    id: "A3786",
    question: "殺人の罪を(犯す)。",
    choice: ["おかす","あかす","さかす",
    ],answer: 1,
    },
    
    {
    id: "A3787",
    question: "私は、美容院へ行く(予定)です。",
    choice: ["しょうみせ","しょてん","びよういん",
    ],answer: 3,
    },
    
    {
    id: "A3788",
    question: "自分の目を(疑う)。",
    choice: ["うかぎう","うたがう","うたぎう",
    ],answer: 2,
    },
    
    {
    id: "A3789",
    question: "私は彼が(犯人)だと知った。",
    choice: ["ざんにん","はんにん","ぼうにん",
    ],answer: 2,
    },
    
    {
    id: "A3790",
    question: "自動販売機１は、(防犯)カメラを備えている。",
    choice: ["ぼうはん","ぼうさん","ぼうざん",
    ],answer: 1,
    },
    
    {
    id: "A3791",
    question: "彼女は(犯罪)を犯した。",
    choice: ["はんぼう","はんざい","はんさい",
    ],answer: 2,
    },
    
    {
    id: "A3792",
    question: "CD は記憶(容量)がとても大きい。",
    choice: ["こうひょう","ほうりょう","ようりょう",
    ],answer: 3,
    },
    
    {
    id: "A3793",
    question: "その本は(内容)がある。",
    choice: ["のうよう","ないよう","こうよう",
    ],answer: 2,
    },
    
    {
    id: "A3794",
    question: "警察は(容疑者)を捕えた。",
    choice: ["ようきもの","ぼうぎしゃ","ようぎしゃ",
    ],answer: 3,
    },
    
    {
    id: "A3795",
    question: "彼は講義の後で(質疑)応答の時間をとった。",
    choice: ["しつぎ","しっぎ","しつき",
    ],answer: 1,
    },
    
    {
    id: "A3796",
    question: "このホテルには約1,500人の客を(収)容できる。",
    choice: ["しゅうよう","きゅうよう","じゅうよう",
    ],answer: 1,
    },
    
    {
    id: "A3797",
    question: "(罪)を犯したら、償わなければなりません。",
    choice: ["はん","さい","つみ",
    ],answer: 3,
    },
    
    {
    id: "A3798",
    question: "そこへは(容易)に行ける。",
    choice: ["ほうい","よくい","ようい",
    ],answer: 3,
    },
    
    {
    id: "A3799",
    question: "彼の言うことには(半信半疑)だ。",
    choice: ["はんしはんぎ","はんしんはんぎ","ばんしばんぎ",
    ],answer: 2,
    },
    
    {
    id: "A3800",
    question: "(ぼうはん)カメラを取り付ける。",
    choice: ["坊氾","防犯","防范",
    ],answer: 2,
    },
    
    {
    id: "A3801",
    question: "相手に(つみ)をかぶせて自分はうまくにげる。",
    choice: ["罪","暃","扉",
    ],answer: 1,
    },
    
    {
    id: "A3802",
    question: "大切な試験でミスを(おかす)。",
    choice: ["犯かす","氾す","犯す",
    ],answer: 3,
    },
    
    {
    id: "A3803",
    question: "(びよういん)でかみを切ってもらった。",
    choice: ["実熔院","美容院","美谷続",
    ],answer: 2,
    },
    
    {
    id: "A3804",
    question: "会社の(ほうしん)にぎもんを持つ。",
    choice: ["疑門","擬問","疑問",
    ],answer: 3,
    },
    
    {
    id: "A3805",
    question: "私のケーキを食べた(はんにん)をさがす。",
    choice: ["氾人","犯人","范入",
    ],answer: 2,
    },
    
    {
    id: "A3806",
    question: "テキストの(ないよう)をくわしく説明する。",
    choice: ["内容","内蓉","内浴",
    ],answer: 1,
    },
    
    {
    id: "A3807",
    question: "事件の(ようぎしゃ)がたいほされる。",
    choice: ["容擬煮","浴擬者","容疑者",
    ],answer: 3,
    },
    
    {
    id: "A3808",
    question: "(ざいあくかん)にくるしむ。",
    choice: ["扉悪緘","罪悪感","暃悪憾",
    ],answer: 2,
    },
    
    {
    id: "A3809",
    question: "(はんざい)の発生件数がぞうかしている。",
    choice: ["犯罪","氾扉","犯扉",
    ],answer: 1,
    },
    
    {
    id: "A3810",
    question: "説明のあと、(しつぎ)おうとうを行う。",
    choice: ["賢擬","質疑","貿疑",
    ],answer: 2,
    },
    
    {
    id: "A3811",
    question: "会場の(しゅうよう)人数を調べる。",
    choice: ["攻榕","收容","収容",
    ],answer: 3,
    },
    
    {
    id: "A3812",
    question: "これは(ようい)に解ける問題ではない。",
    choice: ["容易","谷昜","容湯",
    ],answer: 1,
    },
    
    {
    id: "A3813",
    question: "私がはんにんだと(うたがわれた)。",
    choice: ["疑がわれた","擬われた","疑われた",
    ],answer: 3,
    },
    
    {
    id: "A3814",
    question: "(はんしんはんぎ)で話を聞く。",
    choice: ["判信判疑","半信半疑","伴信伴擬",
    ],answer: 2,
    },
    
    {
    id: "A3815",
    question: "パソコンの空き(ようりょう)を調べる。",
    choice: ["浴量","溶糧","容量",
    ],answer: 3,
    },
    
    
    {
    id: "A3816",
    question: "人と人が(争う)。",
    choice: ["からそう","あらそう","あわそう",
    ],answer: 2,
    },
    
    {
    id: "A3817",
    question: "(兵士)を訓練する。",
    choice: ["ひんし","へいし","びんし",
    ],answer: 2,
    },
    
    {
    id: "A3818",
    question: "(争い)が示談になった。",
    choice: ["あらそい","あわそい","からそい",
    ],answer: 1,
    },
    
    {
    id: "A3819",
    question: "(軍)が兵器を用いて戦う。",
    choice: ["くみ","くん","ぐん",
    ],answer: 3,
    },
    
    {
    id: "A3820",
    question: "(兵)がバタバタ倒れた。",
    choice: ["へし","へい","びん",
    ],answer: 2,
    },
    
    {
    id: "A3821",
    question: "私は(戦争)に反対です。",
    choice: ["ぜんしょ","せんそう","せんしょ",
    ],answer: 2,
    },
    
    {
    id: "A3822",
    question: "(陸軍)は昇進が遅い。",
    choice: ["りくぐん","くうぐん","かいぐん",
    ],answer: 1,
    },
    
    {
    id: "A3823",
    question: "軍隊に(兵糧)を供給する。",
    choice: ["へいろう","ひょうろう","へいりょう",
    ],answer: 2,
    },
    
    {
    id: "A3824",
    question: "彼女は予選で(敗退)した。",
    choice: ["しょうはい","たいはい","はいたい",
    ],answer: 3,
    },
    
    {
    id: "A3825",
    question: "(勝敗)は問題ではない。",
    choice: ["しょうばい","しょうはい","しょばい",
    ],answer: 2,
    },
    
    {
    id: "A3826",
    question: "私は彼と(競争)した。",
    choice: ["ちょうそう","せんそう","きょうそう",
    ],answer: 3,
    },
    
    {
    id: "A3827",
    question: "軍が(兵器)を用いて戦う。",
    choice: ["へいき","ぴんき","しんき",
    ],answer: 1,
    },
    
    {
    id: "A3828",
    question: "戦いにおいて(不敗)である。",
    choice: ["ふはい","ふばい","ふぱい",
    ],answer: 1,
    },
    
    {
    id: "A3829",
    question: "(一軍)に到達する。",
    choice: ["いっぐん","いちくん","いちぐん",
    ],answer: 3,
    },
    
    {
    id: "A3830",
    question: "戦いに(敗れる)。",
    choice: ["あぶれる","まぶれる","やぶれる",
    ],answer: 3,
    },
    
    {
    id: "A3831",
    question: "私は(海軍)に入った。",
    choice: ["かいぐん","りくぐん","くうぐん",
    ],answer: 1,
    },
    
    {
    id: "A3832",
    question: "我々のチームは初戦で(大敗)した。",
    choice: ["だいはい","たいはい","だいばい",
    ],answer: 2,
    },
    
    {
    id: "A3833",
    question: "父は(空軍)のロードマスターだ。",
    choice: ["こうぐん","くうぐん","かいぐん",
    ],answer: 2,
    },
    
    {
    id: "A3834",
    question: "(失敗)に力を落とすな。",
    choice: ["しっぱい","しつはい","しっばい",
    ],answer: 1,
    },
    
    {
    id: "A3835",
    question: "父のいさんをめぐって兄弟で(あらそう)。",
    choice: ["筝う","争う","浄う",
    ],answer: 2,
    },
    
    {
    id: "A3836",
    question: "一点差で相手チ―ムに(やぶれた)。",
    choice: ["敗れた","則れた","財れた",
    ],answer: 1,
    },
    
    {
    id: "A3837",
    question: "両国は(へいき)をへらすことで同意した。",
    choice: ["岳器","浜器","兵器",
    ],answer: 3,
    },
    
    {
    id: "A3838",
    question: "隣の国と(せんそう)になる。",
    choice: ["戦浄","戦争","戟争",
    ],answer: 2,
    },
    
    {
    id: "A3839",
    question: "(しょうはい)は時の運にも左右される。",
    choice: ["勝則","券敗","勝敗",
    ],answer: 3,
    },
    
    {
    id: "A3840",
    question: "試合で(たいはい)する。",
    choice: ["犬則","大敗","太賠",
    ],answer: 2,
    },
    
    {
    id: "A3841",
    question: "多くの(へい)がいのちを落とす。",
    choice: ["兵","浜","近",
    ],answer: 1,
    },
    
    {
    id: "A3842",
    question: "このチームは(ふはい)をほこっている。",
    choice: ["不肺","下賠","不敗",
    ],answer: 3,
    },
    
    {
    id: "A3843",
    question: "(ぐん)を率いて、てきちに向かって進む。",
    choice: ["渾","軍","運",
    ],answer: 2,
    },
    
    {
    id: "A3844",
    question: "何事も(しっぱい)はせいこうのもと。",
    choice: ["失敗","夫財","矢敗",
    ],answer: 1,
    },
    
    {
    id: "A3845",
    question: "両社の(あらそい)にまきこまれる。",
    choice: ["浄い","争い","争そい",
    ],answer: 2,
    },
    
    {
    id: "A3846",
    question: "初戦で(はいたい)してしまった。",
    choice: ["敗退","敗浪","賠浪",
    ],answer: 1,
    },
    
    {
    id: "A3847",
    question: "(くうぐん)に入隊する。",
    choice: ["控軍","究運","空軍",
    ],answer: 3,
    },
    
    {
    id: "A3848",
    question: "努力して(いちぐん)に上がった。",
    choice: ["一軍","一運","一渾",
    ],answer: 1,
    },
    
    {
    id: "A3849",
    question: "ロシアは(かいぐん)が不得意だ。",
    choice: ["梅軍","毎渾","海軍",
    ],answer: 3,
    },
    
    {
    id: "A3850",
    question: "選挙の(きょうそう)は激しかった。",
    choice: ["兢争","競争","竸浄",
    ],answer: 2,
    },
    
    {
    id: "A3851",
    question: "(へいし)を訓練する。",
    choice: ["浜土","斥士","兵士",
    ],answer: 3,
    },
    
    {
    id: "A3852",
    question: "軍隊に(ひょうろう)を供給する。",
    choice: ["浜量","兵糧","丘糧",
    ],answer: 2,
    },
    
    {
    id: "A3853",
    question: "(りくぐん)人になっているい。",
    choice: ["淕渾","陸軍","控運",
    ],answer: 2,
    },
    
    
    {
    id: "A3854",
    question: "(総理大臣)の名前を知らないことを恥ずかしく思った。",
    choice: ["とうりだいじん","そうりだいじん","こうりだいしん",
    ],answer: 2,
    },
    
    {
    id: "A3855",
    question: "(役所)は4時に引けます。",
    choice: ["やうしょ","やくしょ","やっしょ",
    ],answer: 2,
    },
    
    {
    id: "A3856",
    question: "(兵役)は国家に対する義務である。",
    choice: ["へいやく","ひんやく","へいたつ",
    ],answer: 1,
    },
    
    {
    id: "A3857",
    question: "彼は(大臣)を辞めた。",
    choice: ["おおしん","たいじん","だいじん",
    ],answer: 3,
    },
    
    {
    id: "A3858",
    question: "私は(役員)になった。",
    choice: ["よういん","やくいん","よくいん",
    ],answer: 2,
    },
    
    {
    id: "A3859",
    question: "(使役形)を勉強しました。",
    choice: ["しやくけい","しえきけい","しえきかたち",
    ],answer: 2,
    },
    
    {
    id: "A3860",
    question: "(役割)をくじで決めよう。",
    choice: ["やくわり","さいわり","そくわり",
    ],answer: 1,
    },
    
    {
    id: "A3861",
    question: "(臣下)が天皇の問いに答える。",
    choice: ["きょか","しんか","じんか",
    ],answer: 2,
    },
    
    {
    id: "A3862",
    question: "そんな(大役)、自信ないんですが。",
    choice: ["だいやく","だいじん","たいやく",
    ],answer: 3,
    },
    
    {
    id: "A3863",
    question: "その映画は(配役)がよかった。",
    choice: ["ばいよく","はいやく","はいたつ",
    ],answer: 2,
    },
    
    {
    id: "A3864",
    question: "(やくしょ)で転入の手続きをする。",
    choice: ["没所","役所","投所",
    ],answer: 2,
    },
    
    {
    id: "A3865",
    question: "新作ドラマの(はいやく)が発表される。",
    choice: ["配役","酌投","酊殳",
    ],answer: 1,
    },
    
    {
    id: "A3866",
    question: "新しい(だいじん)がほうふを語った。",
    choice: ["大巨","太宦","大臣",
    ],answer: 3,
    },
    
    {
    id: "A3867",
    question: "自分にあたえられた(やくわり)を果たす。",
    choice: ["殳剖","役割","投刮",
    ],answer: 2,
    },
    
    {
    id: "A3868",
    question: "(へいやく)につくことが定められている。",
    choice: ["匠役","浜投","兵役",
    ],answer: 3,
    },
    
    {
    id: "A3869",
    question: "友人の会社の(やくいん)になる。",
    choice: ["投貝","役員","没音",
    ],answer: 2,
    },
    
    {
    id: "A3870",
    question: "(しえきけい)を覚える。",
    choice: ["使役形","使没形","吏役形",
    ],answer: 1,
    },
    
    {
    id: "A3871",
    question: "日本のないかく(そうりだいじん)。",
    choice: ["総裡太巨","聡裡犬臣","総理大臣",
    ],answer: 3,
    },
    
    {
    id: "A3872",
    question: "会議で議長の(たいやく)を果たす。",
    choice: ["犬殳","大役","大投",
    ],answer: 2,
    },
    
    {
    id: "A3873",
    question: "皇女が(しんか)に降嫁する。",
    choice: ["臣下","巨下","拒不",
    ],answer: 1,
    },
    
    ]
    
    
    let n3bunpou =[
    
    {
    id: "KA001",
    question: "飛行機を待っている（　　　　）ずっとゲームをしていた。",
    choice: ["間","間に","うちに",
    ],answer: 3,
    },
    
    {
    id: "KA002",
    question: "この料理の作り方は忘れない（　　　　）ノートに書いておきなさい。",
    choice: ["間","間に","うちに",
    ],answer: 2,
    },
    
    {
    id: "KA003",
    question: "トムが本を読んでいる（　　　　）邪魔をしてはいけない。",
    choice: ["中で","間は","うちに",
    ],answer: 2,
    },
    
    {
    id: "KA004",
    question: "夏休みの（　　　　）したいことがたくさんある。",
    choice: ["うちに","間に","間",
    ],answer: 3,
    },
    
    {
    id: "KA005",
    question: "私が旅行で留守の（　　　　）花に水をあげてくれませんか。",
    choice: ["うちに","間に","間",
    ],answer: 3,
    },
    
    {
    id: "KA006",
    question: "社会人になったら忙しくなるから学生の（　　　　）たくさん遊あそぼう。",
    choice: ["間","間は","うちに",
    ],answer: 1,
    },
    
    {
    id: "KA007",
    question: "この辺へんは少し危ないので、明るい（　　　　）ホテルに戻もどりましょう。",
    choice: ["うちに","間","間に",
    ],answer: 3,
    },
    
    {
    id: "KA008",
    question: "親の許可を（　　 　）、申し込むことができない。",
    choice: ["もらってなければ","もらってでないと","もらってからでないと",
    ],answer: 2,
    },
    
    {
    id: "KA009",
    question: "確認してからでなければ、はっきり（　　　　）。",
    choice: ["答えます","答えられません","答えられました",
    ],answer: 2,
    },
    
    {
    id: "KA010",
    question: " 出かけようとしている（　　　　）電話がかかってきて、長話をしてしまった。",
    choice: ["ところに","ところで","ところを",
    ],answer: 1,
    },
    
    {
    id: "KA011",
    question: " 夢の中で好きな人に告白しようとしていた（　　　　）目が覚めた。",
    choice: ["ところだから","ところを","ところで",
    ],answer: 3,
    },
    
    {
    id: "KA012",
    question: " ちょうど山田さんのうわさをしている（　　　　）本人がやってきた。",
    choice: ["ところで","ところに","ところを",
    ],answer: 2,
    },
    
    
    {
    id: "KA013",
    question: "天気が晴れってきた。天気予報（　　　　）。",
    choice: ["とおりだ","どおりだ","どおりに",
    ],answer: 2,
    },
    
    {
    id: "KA014",
    question: "弟は思い（　　　　）ならないと大声で泣く。",
    choice: ["とおりだ","とおりに","どおりに",
    ],answer: 3,
    },
    
    {
    id: "KA015",
    question: "思った（　　　　）ことを自由に話してください。",
    choice: ["とおりに","とおりの","とおりだ",
    ],answer: 2,
    },
    
    {
    id: "KA016",
    question: "私の（　　　　）どおりにやれば、誰でも美味しいケーキが作れますよ。",
    choice: ["教え","教える","言う",
    ],answer: 1,
    },
    
    {
    id: "KA017",
    question: "料金は重さや個数（　　　　）変わります。",
    choice: ["のよって","によって","によっては",
    ],answer: 2,
    },
    
    {
    id: "KA018",
    question: "今日は80パーセントの確率で晴れますけど、ところ（　　　　）天気雨です。",
    choice: ["のよって","によって","によっては",
    ],answer: 3,
    },
    
    {
    id: "KA019",
    question: "私の服の選択は、外の温度（　　　　）変わります。",
    choice: ["たびに","によって","によっては",
    ],answer: 2,
    },
    
    {
    id: "KA020",
    question: "公園（　　　　）ペットを連れて入れるところもある。",
    choice: ["によって","によっては","のよっては",
    ],answer: 2,
    },
    
    {
    id: "KA021",
    question: "山田さんは会う（　　　　）髪型が違う。",
    choice: ["によって","によっては","たびに",
    ],answer: 3,
    },
    
    {
    id: "KA022",
    question: "えの恋人を（　　　　）度に悲しくなる。",
    choice: ["思い","思い出す","思い出します",
    ],answer: 2,
    },
    
    {
    id: "KA023",
    question: " あの二人は仲が（　　　　）、会うたびに喧嘩している。",
    choice: ["良くて","親しくて","悪くて",
    ],answer: 3,
    },
    
    {
    id: "KA024",
    question: " 今日はとても暑いので、飲み物は（　　　　）良い。",
    choice: ["温かいほど","温かければ温かいほど","冷たいほど",
    ],answer: 3,
    },
    
    {
    id: "KA025",
    question: " 考えることの少ない人（　　　　）多くしゃべる。",
    choice: ["なほど","のほど","ほど",
    ],answer: 3,
    },
    
    {
    id: "KA026",
    question: " ハンサム（　　　　）ハンサムなほど恋人を探しやすいです。",
    choice: ["たら","なら","ければ",
    ],answer: 2,
    },
    
    {
    id: "KA027",
    question: " 先生に日本語の質問を（　　　　）ついでに、本も借りようと思っています。",
    choice: ["する","した","したの",
    ],answer: 1,
    },
    
    
    {
    id: "KA028",
    question: "パーティーではたくさんのごちそうが出た。（        ）ほどだった。",
    choice: ["全部食べた","全部食べられる","全部は食べられない",
    ],answer: 3,
    },
    
    {
    id: "KA029",
    question: "最近、食事する時間もないほど（        ）。",
    choice: ["忙しい","ひまだ","あまり食べない",
    ],answer: 1,
    },
    
    {
    id: "KA030",
    question: "きのうは本当に寒くて、体が（        ）くらいだった。",
    choice: ["凍こおった","凍こおるかと思う","凍こおるかどうか",
    ],answer: 2,
    },
    
    {
    id: "KA031",
    question: "京都の紅葉ほど美しいものは（        ）。",
    choice: ["ほかにもある","ほかにない","ほかにも少ない",
    ],answer: 2,
    },
    
    {
    id: "KA032",
    question: "日本で富士山ぐらい（        ）山はないと思う。",
    choice: ["きれいな","高い","ほかの",
    ],answer: 1,
    },
    
    {
    id: "KA033",
    question: "（        ）くらいなら、今の生活レベルでがまんしよう。",
    choice: ["いい仕事がない","仕事がほしい","きつい仕事をする",
    ],answer: 3,
    },
    
    {
    id: "KA034",
    question: "何もしないで後で残念がるくらいなら、（        ）ほうがいい。",
    choice: ["何も残念がらない","あまり頑張らない","失敗してもやってみた",
    ],answer: 3,
    },
    
    {
    id: "KA035",
    question: "旅行先でおいしい店が知りたければ、その土地の人に（       ）に限る。",
    choice: ["聞く","聞いた","聞いている",
    ],answer: 1,
    },
    
    {
    id: "KA036",
    question: "眠れないときは（        ）に限る。",
    choice: ["４，５時間","温かいミルク","朝、起きられない",
    ],answer: 2,
    },
    
    {
    id: "KA037",
    question: "前のアパートが冬も温かかったのに対して、（         ）はとても寒い。",
    choice: ["今のアパート","私の職場","山川さんの家",
    ],answer: 1,
    },
    
    {
    id: "KA038",
    question: "旧製品は長い間よく売れているのに対して、この新製品は（         ）。",
    choice: ["あした発売になる","あまり人気がない","すぐに売り切れた",
    ],answer: 2,
    },
    
    {
    id: "KA039",
    question: "この町は、夏は大勢の観光客でにぎやかな反面、（         ）。",
    choice: ["冬は人が少ない","冬もスキー客が多い","一年中人が来る",
    ],answer: 1,
    },
    
    {
    id: "KA040",
    question: "自働化は人の労働を減らしてくれる一方で、人の工夫する能力を（         ）。",
    choice: ["変えてくれる","高くしてくれる","低くしてしまう",
    ],answer: 3,
    },
    
    {
    id: "KA041",
    question: "山口君は（        ）一方で、静かに本を読むのも好きだと言う。",
    choice: ["よく図書館に行く","サッカーに夢中になる","本をたくさん買う",
    ],answer: 2,
    },
    
    {
    id: "KA042",
    question: "今日は急に気温が下がって（        ）というより寒かった。",
    choice: ["涼しい","暖かい","暑い",
    ],answer: 1,
    },
    
    {
    id: "KA043",
    question: "うちでは、犬のチロはペットというより（        ）。",
    choice: ["家族なんです","動物なんです","かわいいんです",
    ],answer: 1,
    },
    
    {
    id: "KA044",
    question: "このアルバイトはきつい代わりに（        ）。",
    choice: ["休みがない","給料がいい","やってみたい",
    ],answer: 2,
    },
    
    {
    id: "KA045",
    question: "私は夜（       ）かわりに朝早く起きて勉強しています。",
    choice: ["遅く帰る","眠くなる","早く寝る",
    ],answer: 3,
    },
    
    
    {
    id: "KA046",
    question: "来週は今週（      ）もっと忙しくなると思いますよ。",
    choice: ["の反面","というより","より",
    ],answer: 3,
    },
    
    {
    id: "KA047",
    question: "仕事がなくなる（       ）つらいことはない。",
    choice: ["くらい","くらいなら","くらいでは",
    ],answer: 1,
    },
    
    {
    id: "KA048",
    question: "その人には一度会っただけだが、すぐに思い出せる（        ）特徴ある人だ。",
    choice: ["反面","ほど","かわりに",
    ],answer: 2,
    },
    
    {
    id: "KA049",
    question: "疲れたときは寝る（        ）。",
    choice: ["に限る","くらいだ","よりいい",
    ],answer: 1,
    },
    
    {
    id: "KA050",
    question: "遠慮しながら人に手伝いを頼む（       ）、自分でやってしまったほうがいい。",
    choice: ["一方で","というより","くらいなら",
    ],answer: 3,
    },
    
    {
    id: "KA051",
    question: "うちでは、母がパンが（        ）、父はパンはほとんど食べない。",
    choice: ["好きなら好きなほど","好きなのに対して","好きというより",
    ],answer: 2,
    },
    
    {
    id: "KA052",
    question: "林さんのお子さんにあいさつすると、返事をする（       ）つもにこにこ笑う。",
    choice: ["かわりに","反面","のに対して",
    ],answer: 1,
    },
    
    {
    id: "KA053",
    question: "年を取ると覚える力は弱くなる（        ）、深く考えられるようになる。",
    choice: ["というより","反面","し",
    ],answer: 2,
    },
    
    {
    id: "KA054",
    question: "こんな方法でお金を手に入れるのは、頭がいい（        ）ずるいと思う。",
    choice: ["というより","くらいなら","ばかりで",
    ],answer: 1,
    },
    
    
    {
    id: "KA055",
    question: "強い風（　　　　）飛行機の出発が遅れています。",
    choice: ["ため","ために","のため",
    ],answer: 3,
    },
    
    {
    id: "KA056",
    question: "時間が（　　　　）ため、宿題が全部できませんでした。",
    choice: ["たくさんあった","足りなかった","足りた",
    ],answer: 2,
    },
    
    {
    id: "KA057",
    question: "今回の地震（　　　　）津波の心配はない。",
    choice: ["から","による","によると",
    ],answer: 2,
    },
    
    {
    id: "KA058",
    question: "バス（　　　　）移動は便利だが時間がかかる。",
    choice: ["によって","により","による",
    ],answer: 3,
    },
    
    {
    id: "KA059",
    question: "彼はたくさん漢字を知っている（　　　　）みんなから「漢字辞典」と呼ばれている。",
    choice: ["による","ため","ことから",
    ],answer: 3,
    },
    
    {
    id: "KA060",
    question: "スマホはとても便利（　　　　）全世界で使われるようになった。",
    choice: ["のから","なから","なことから",
    ],answer: 3,
    },
    
    {
    id: "KA061",
    question: "寝る前にコーヒーを飲んだせいで、（　　　　　）。",
    choice: ["よく寝られた","寝なかった","全然ねられなかった",
    ],answer: 3,
    },
    
    {
    id: "KA062",
    question: "日本語が上手（　　　　）彼女ができた。",
    choice: ["だおかげで、","なおかげで、","のおかげで、",
    ],answer: 2,
    },
    
    {
    id: "KA063",
    question: "ごめん、今（　　　　）、ちょっと無理だ。",
    choice: ["忙しいので　","忙しいんだから","忙しいことから",
    ],answer: 1,
    },
    
    {
    id: "KA064",
    question: "大学生（　　　　）、君はもっと一生懸命勉強してください。",
    choice: ["のだから","なだから","なんだか",
    ],answer: 3,
    },
    
    
    {
    id: "KA065",
    question: "  答えを（　　　　）、教えてくれない？",
    choice: ["知らないなら","知っているなら","知りたいなら",
    ],answer: 2,
    },
    
    {
    id: "KA066",
    question: "  （　　　　）、この手紙をポストに出してきてね。",
    choice: ["家にいるなら","疲れたなら","出かけるなら",
    ],answer: 3,
    },
    
    {
    id: "KA067",
    question: "  １年に300万円も（　　　　）、留学には行けないね。",
    choice: ["かかってのでは","かかるんじゃ","かかるでは",
    ],answer: 2,
    },
    
    {
    id: "KA068",
    question: "  そんなに子供どのことが（　　　　）、どこにも旅行に行けないよ。",
    choice: ["心配のでは","心配なでは","心配なのでは",
    ],answer: 3,
    },
    
    {
    id: "KA069",
    question: "  君が僕のそばにいてくれさえ（　　　　）、何も怖いものはない。",
    choice: ["なれば","いれば","すれば",
    ],answer: 3,
    },
    
    {
    id: "KA070",
    question: "  料理が上手（　　　　）、誰でもいい。",
    choice: ["さえなら","でさえあれば","さえすれば",
    ],answer: 2,
    },
    
    {
    id: "KA071",
    question: "  たとえそれが事実（　　　　）、私は彼女を嫌いになることはできない。",
    choice: ["ても","だても","であっても",
    ],answer: 3,
    },
    
    {
    id: "KA072",
    question: "  たとえみんなに（　　　　）、わたしは絶対にこの計画を実行したい。",
    choice: ["反対しても","反対されても","賛成されても",
    ],answer: 2,
    },
    
    {
    id: "KA073",
    question: "  あの時、もう少し勇気が（　　　　）、彼を助けてあげられたかもしれない。",
    choice: ["あったら","なかったら","なければ",
    ],answer: 1,
    },
    
    {
    id: "KA074",
    question: "アパートがもう少し学校から（　　　　）、便利なのになあ。",
    choice: ["近い","近ければ","遠けれ",
    ],answer: 2,
    },
    
    
    {
    id: "KA075",
    question: "先生の話（　　　　）、来週は大きいテストが3つもあるとのことだ。",
    choice: ["によって","による","によれば",
    ],answer: 3,
    },
    
    {
    id: "KA076",
    question: "ワンさんの話では、トムさんの母親は大変重い（　　　　）とのことだ。",
    choice: ["病気で","病気だ","病気な",
    ],answer: 2,
    },
    
    {
    id: "KA077",
    question: "私の母は若いころ美人（　　　　）と言われている。",
    choice: ["だ","な","だった",
    ],answer: 3,
    },
    
    {
    id: "KA078",
    question: "（　　　　）IMC会社が倒産したと言われている。",
    choice: ["リーさんの話では、","リーさんから聞いたんですが、","確かではないが、",
    ],answer: 3,
    },
    
    {
    id: "KA079",
    question: "今度の試験はかなり（　　　　）とか。試験がなければよかったのになぁ。",
    choice: ["難しい","難しく","難しいだ",
    ],answer: 1,
    },
    
    {
    id: "KA080",
    question: "ワンさんが2日前に（　　　　）",
    choice: ["入院するって","入院したんって","入院したんだって",
    ],answer: 3,
    },
    
    {
    id: "KA081",
    question: "お父さんが早く来い（　　　　）",
    choice: ["んって","って","んだって",
    ],answer: 2,
    },
    
    {
    id: "KA082",
    question: "【社長と話しています】彼女、日本語が上手（　　　　）。",
    choice: ["って","んだって","だそうです",
    ],answer: 3,
    },
    
    
    {
    id: "KA083",
    question: "駅から近いし、新しいし、きれいだし、（　　　　）わけがないよ。",
    choice: ["やすい","やすくない","高い",
    ],answer: 1,
    },
    
    {
    id: "KA084",
    question: "ここは海から遠いので、魚が（　　　　）はずがない。",
    choice: ["新鮮","新鮮だ","新鮮な",
    ],answer: 3,
    },
    
    {
    id: "KA085",
    question: "日本語が上手でも、必ずしも専門学校に（　　　　）とは限りません。",
    choice: ["合格します","合格できる","合格できない",
    ],answer: 2,
    },
    
    {
    id: "KA086",
    question: "ここは人気があるレストランですが、いつも料理が（　　　　）とは限らない。",
    choice: ["まずい","おいしい","おいしくない",
    ],answer: 2,
    },
    
    {
    id: "KA087",
    question: "そんなに（　　　　）というわけではないが、時間がかかるよ。",
    choice: ["複雑","複雑な","複雑の",
    ],answer: 1,
    },
    
    {
    id: "KA088",
    question: "旅行に（　　　　）が、いろいろ忙しくて行けない。",
    choice: ["行きたくないわけがない","行きたくないわけではない","行きたいわけではない",
    ],answer: 2,
    },
    
    {
    id: "KA089",
    question: "（　　　　）ですが、自由でいいですよ。",
    choice: ["寂しいことはない","寂しくないことではない","寂しくないことはない",
    ],answer: 3,
    },
    
    {
    id: "KA090",
    question: "得意（　　　　）ないこともないですけど。",
    choice: ["だ","で","く",
    ],answer: 2,
    },
    
    {
    id: "KA091",
    question: "ピアノは、（　　　　）が、うまくない。",
    choice: ["弾けることは弾けない","弾けることは弾く","弾けることは弾ける",
    ],answer: 3,
    },
    
    {
    id: "KA092",
    question: " 彼女のことは好き（　　　　）ことは好き（　　　　）が、結婚したいほどじゃないよ。",
    choice: ["だ・です","な・です","な・だ",
    ],answer: 3,
    },
    
    
    {
    id: "KA093",
    question: "明日はディズニーランドへ行くから、雨が（　　　　）。",
    choice: ["降ってほしい","降らないでほしくない","降らないでほしい",
    ],answer: 3,
    },
    
    {
    id: "KA094",
    question: "彼はいい人じゃない。彼と付き合って（　　　　）んだ",
    choice: ["ほしい","ほしくない","ほしいくないです",
    ],answer: 2,
    },
    
    {
    id: "KA095",
    question: "調が悪いので（　　　　）いただきたいのですが、よろしいでしょうか。",
    choice: ["早退して","早退させて","早く帰って",
    ],answer: 2,
    },
    
    {
    id: "KA096",
    question: "この壁にポスターを（　　　　）んだけど、いい？",
    choice: ["貼ってほしい","貼ってもらいたい","貼らせてほしい",
    ],answer: 3,
    },
    
    {
    id: "KA097",
    question: "そんなつまらない質問で私を（　　　　）ほしいなあ。。",
    choice: ["困らせて","困らせないで　","困らないで",
    ],answer: 2,
    },
    
    {
    id: "KA098",
    question: "私は鳥に（　　　　）いいのだがなあ。",
    choice: ["なると","なれたら","なれなら",
    ],answer: 2,
    },
    
    {
    id: "KA099",
    question: "うちの犬がまだ生きていて、早く（　　　　）といいなあ。",
    choice: ["さがす","みつける","見つかる",
    ],answer: 3,
    },
    
    {
    id: "KA100",
    question: "食事したばかりなら、（　　　　）いいと思う。",
    choice: ["泳がなかったら","泳がなければ","泳がない",
    ],answer: 2,
    },
    
    
    {
    id: "KA101",
    question: "私は上司にもう二度と（　　　　）と言われた。",
    choice: ["遅れる","遅れるな","遅れろ",
    ],answer: 2,
    },
    
    {
    id: "KA102",
    question: "父はよく私に「負けるのが悔しいなら，もっと（　　　　）。」と言っていました。",
    choice: ["練習しれ","練習する","練習しろ",
    ],answer: 3,
    },
    
    {
    id: "KA103",
    question: "【図書館で】食べ物を（　　　　）こと。静かに（　　　　）こと。",
    choice: ["食べる・する","食べる・しない","食べない・する",
    ],answer: 3,
    },
    
    {
    id: "KA104",
    question: "学校の規則を（　　　　）こと。授業中は携帯電話を（　　　　）こと。",
    choice: ["守る・使う","守る・使わない","守らない・使う",
    ],answer: 2,
    },
    
    {
    id: "KA105",
    question: "この作文には直す（　　　　）間違いがいくつもある。",
    choice: ["べき","べきだ","べきだった",
    ],answer: 1,
    },
    
    {
    id: "KA106",
    question: "慣れない人は雪道で車を（　　　　）と思う。",
    choice: ["運転するべきだ","運転するべきだった","運転すべきではない",
    ],answer: 3,
    },
    
    {
    id: "KA107",
    question: "考えても（　　　　）なら、先生に聞いたらどうですか。",
    choice: ["分かる","分かった","分からない",
    ],answer: 3,
    },
    
    {
    id: "KA108",
    question: "日本人の友達が欲しければ、交流会に（　　　　）。",
    choice: ["参加しないほうがいい？","参加してみたら？","参加しなくてもいい",
    ],answer: 2,
    },
    
    
    {
    id: "KA109",
    question: "ちょうどメールを書いている（           ）本人が来た。",
    choice: ["までに","間","ところに",
    ],answer: 3,
    },
    
    {
    id: "KA110",
    question: "先生の説明を聞いている（           ）だんだんわかってきた。",
    choice: ["うちに","たびに","ところを",
    ],answer: 1,
    },
    
    {
    id: "KA111",
    question: "今朝（          ）のどが痛かった。",
    choice: ["起きた時","起きたついでに","起きているうちに",
    ],answer: 1,
    },
    
    {
    id: "KA112",
    question: "自分の目で（         ）何ともお答えできません。",
    choice: ["確かめたとおりに","確かめてからでないと","確かめたから",
    ],answer: 2,
    },
    
    {
    id: "KA113",
    question: "今日のスポーツ大会は（          ）行います。",
    choice: ["予定どおり","予定のうちに","予定によって",
    ],answer: 1,
    },
    
    {
    id: "KA114",
    question: "私の場合、引っ越しする（          ）物が増える。",
    choice: ["ところに","たびに","ついでに",
    ],answer: 2,
    },
    
    {
    id: "KA115",
    question: "あの子はここにかばんを（       ）どこかへ行ってしまった。",
    choice: ["置いている間","置いたついでに","置いたまま",
    ],answer: 3,
    },
    
    {
    id: "KA116",
    question: "山道を（          ）見える景色が広がっていく",
    choice: ["登れば登るほど","登っていって","登っていってから",
    ],answer: 1,
    },
    
    {
    id: "KA117",
    question: "感謝の言葉でも、言い方（        ）悪い意味に聞こえることもある。",
    choice: ["どおりでは","のたびに","によっては",
    ],answer: 3,
    },
    
    
    {
    id: "KA118",
    question: "（          ）うちに、聞いたことをメモしておいたほうがいい。",
    choice: ["忘れる","忘れない","忘れている",
    ],answer: 2,
    },
    
    {
    id: "KA119",
    question: "他のことに気を（          ）うちにご飯を食べる時間がなくなってしった。",
    choice: ["取られた","取られない","取られている",
    ],answer: 3,
    },
    
    {
    id: "KA120",
    question: "お風呂に（           ）間に、配達はいたつの人が来たようだ。",
    choice: ["入る","入った","入っている",
    ],answer: 3,
    },
    
    {
    id: "KA121",
    question: "私は夏休みの（            ）、アメリカの友達の家にいた。",
    choice: ["中で","間","間に",
    ],answer: 2,
    },
    
    {
    id: "KA122",
    question: "４時に（           ）飛行機の時間には間に合わない。",
    choice: ["起きなければ","起きてからでなければ","起きられてからでないと",
    ],answer: 2,
    },
    
    {
    id: "KA123",
    question: "もっと暑くなってからでないと（           ）。",
    choice: ["海では泳げない","仕事をしても疲れない","扇風機を使わなくてもいい",
    ],answer: 1,
    },
    
    {
    id: "KA124",
    question: "間もなく２時に（          ）ところです。",
    choice: ["なる","なった","なっている",
    ],answer: 1,
    },
    
    {
    id: "KA125",
    question: "学校を休んで遊んでいる（           ）友達のお母さんに見られた。",
    choice: ["ところで","ところに","ところを",
    ],answer: 1,
    },
    
    {
    id: "KA126",
    question: "今、出かける準備をしている（          ）ちょっと待って。",
    choice: ["ところで","ところを","ところだか",
    ],answer: 3,
    },
    
    
    {
    id: "KA127",
    question: "人生は自分の（          ）通りにはいかない。",
    choice: ["考え","計画","思う",
    ],answer: 3,
    },
    
    {
    id: "KA128",
    question: "この絵の（         ）３０年前はこの辺は畑だった。",
    choice: ["とおり","どおり","とおりの",
    ],answer: 1,
    },
    
    {
    id: "KA129",
    question: "この虫は地方によって呼び方が（         ）そうだ。",
    choice: ["違う","同じだ","似ている",
    ],answer: 1,
    },
    
    {
    id: "KA130",
    question: "明日は、ところによっては（         ）。",
    choice: ["天気がみな違う","どこも雨が降る","雨が降るかもしれない",
    ],answer: 3,
    },
    
    {
    id: "KA131",
    question: "彼女はデートのたびに（         ）。",
    choice: ["元気がない","遅れてくる","忙しそうだ",
    ],answer: 2,
    },
    
    {
    id: "KA132",
    question: "この絵は本物ではないが、見れば（         ）本物に見える。",
    choice: ["見るほど","見えるほど","見えないほど",
    ],answer: 1,
    },
    
    {
    id: "KA133",
    question: "刺身は（         ）新鮮なほどおいしい。",
    choice: ["新鮮だと","新鮮なら","新鮮でなければ",
    ],answer: 2,
    },
    
    {
    id: "KA134",
    question: "カンさんはピアノを（        ）歌を歌うのが上手だ。",
    choice: ["弾くたびに","弾きながら","弾くついでに",
    ],answer: 2,
    },
    
    {
    id: "KA135",
    question: "銀行に行ったついでに（        ）。",
    choice: ["偶然リーさんに会った","自転車に乗った","花屋に寄った",
    ],answer: 3,
    },
    
    
    {
    id: "KA136",
    question: "姉は料理が得意（　　　　）、私は料理が全然できない。",
    choice: ["に対して","のに対して","なのに対してい",
    ],answer: 3,
    },
    
    {
    id: "KA137",
    question: "兄は会社員（　　　　）弟は自分の店を持っている。",
    choice: ["に対して","であるのに対して","のに対してい",
    ],answer: 2,
    },
    
    {
    id: "KA138",
    question: "子どもの成長はうれしい（　　　　）、どこかさびしい。",
    choice: ["のに対して","反面","というよりい",
    ],answer: 2,
    },
    
    {
    id: "KA139",
    question: "お母さんはいつも（　　　　）反面、怒おこるとこわい。",
    choice: ["きびしい","やさしい","うるさいい",
    ],answer: 2,
    },
    
    {
    id: "KA140",
    question: "彼女は自分に（　　　　）一方で、他人にはやさしい。",
    choice: ["きびしい","たのしい","うれしいい",
    ],answer: 1,
    },
    
    {
    id: "KA141",
    question: "彼は俳優（　　　　）一方で、歌手としても活躍している。",
    choice: ["な","だ","であるい",
    ],answer: 3,
    },
    
    {
    id: "KA142",
    question: "その音は、人（　　　　）動物のようだった。",
    choice: ["反面","より","というよりい",
    ],answer: 3,
    },
    
    {
    id: "KA143",
    question: "お金がなくて、買わないというより（　　　　）んです。",
    choice: ["買いたい","買えない","買いたくないい",
    ],answer: 2,
    },
    
    {
    id: "KA144",
    question: "息子は運動が（　　　　）かわりに勉強があまりできない。",
    choice: ["下手な"," 苦手な","得意ない",
    ],answer: 3,
    },
    
    {
    id: "KA145",
    question: "  このパソコンはとても（　　　　）かわりに性能がいい",
    choice: ["よくない","やすい","高い",
    ],answer: 3,
    },
    
    
    {
    id: "KA146",
    question: "パソコンがこわれてしまったために（            ）。",
    choice: ["新しいのを買おう","資料が作れなかった","直してくれませんか",
    ],answer: 2,
    },
    
    {
    id: "KA147",
    question: "台風１５号によって（          ）。",
    choice: ["橋が流された","明日は大雨だろう","明日は外出したくない",
    ],answer: 1,
    },
    
    {
    id: "KA148",
    question: "高い技術（          ）詳しい健康チェックができるようになった。",
    choice: ["によって","によれば","によると",
    ],answer: 1,
    },
    
    {
    id: "KA149",
    question: "小さな不注意（          ）大問題が起こることもある。",
    choice: ["から","まで","には",
    ],answer: 1,
    },
    
    {
    id: "KA150",
    question: "自転車の事故が増えたことから、（          ）。",
    choice: ["気を付けよう","自転車には乗りたくない","警察の注意がきびしくなった",
    ],answer: 3,
    },
    
    {
    id: "KA151",
    question: "弟のせいで（           ）。",
    choice: ["楽しかった","よく遊べた","母にしかられた",
    ],answer: 3,
    },
    
    {
    id: "KA152",
    question: "この薬（          ）病気を治すことができた。",
    choice: ["のおかげで","のせいで","から",
    ],answer: 1,
    },
    
    {
    id: "KA153",
    question: "やっと運転免許が取れたんだから（          ）。",
    choice: ["車を買った","車を買いたい","車は買わなかった",
    ],answer: 2,
    },
    
    {
    id: "KA154",
    question: "先生、すみません。かぜをひいて（          ）、今日は休ませてください。",
    choice: ["しまったので","しまったんですから","しまっ",
    ],answer: 1,
    },
    
    
    {
    id: "KA155",
    question: "（         ）なら後片付けは私がやっておくから、早く行って。",
    choice: ["遅れない","急がない","時間がない",
    ],answer: 3,
    },
    
    {
    id: "KA156",
    question: "体の調子が悪くては（          ）。",
    choice: ["仕事が進まないだろう","仕事を休んでもいいよ","明日仕事をしよう",
    ],answer: 1,
    },
    
    {
    id: "KA157",
    question: "一人暮らしでも、お金さえ（         ）。",
    choice: ["なければ困る","あれば困らない","なければアルバイトをする",
    ],answer: 2,
    },
    
    {
    id: "KA158",
    question: "ハンドルさえ直せばこの自転車は（          ）だろう。",
    choice: ["もう使えない","まだ使える","使いにくい",
    ],answer: 2,
    },
    
    {
    id: "KA159",
    question: "たとえどんなに（          ）、賛成する人が少なければ実行できない。",
    choice: ["よくない案でも","いい案でも","案を考えなくても",
    ],answer: 2,
    },
    
    {
    id: "KA160",
    question: "たとえ国を離れても、僕は君のことを（        ）。",
    choice: ["忘れないよ","忘れるかもしれない","もう思い出せない",
    ],answer: 1,
    },
    
    {
    id: "KA161",
    question: "ああ、よかった。気が付くのが（         ）家事になったかもしれない。",
    choice: ["遅いと","遅いなら","遅かったら",
    ],answer: 3,
    },
    
    {
    id: "KA162",
    question: "学生時代にもっと勉強すれば（         ）と、今ではとても残念だ。",
    choice: ["いい","よさそうだ","よかっ",
    ],answer: 3,
    },
    
    
    {
    id: "KA163",
    question: "今年は梅雨に雨の量が少なかった（          ）、米や野菜などがよく育っていない。",
    choice: ["おかげで","ために","のなら",
    ],answer: 2,
    },
    
    {
    id: "KA164",
    question: "今日は（         ）、早く家に帰りたい。",
    choice: ["疲れたせいで","疲れたのでは","疲れたから",
    ],answer: 3,
    },
    
    {
    id: "KA165",
    question: "あなたは（        ）どんな仕事でもするんですか。",
    choice: ["給料さえ高ければ","給料が高いのでは","給料が高いのだから",
    ],answer: 1,
    },
    
    {
    id: "KA166",
    question: "せっかく京都まで（          ）、京都にしかない物を食べませんか。",
    choice: ["来たのでは","来たことから","来たんだから",
    ],answer: 3,
    },
    
    {
    id: "KA167",
    question: "ひろしは絵を（         ）、デザインの仕事に興味を持ったようだ。",
    choice: ["ほめられたのだから","ほめられたことから","ほめられさえすれば",
    ],answer: 2,
    },
    
    {
    id: "KA168",
    question: "太陽熱（          ）発電は、24時間可能だ。",
    choice: ["から","による","のための",
    ],answer: 2,
    },
    
    {
    id: "KA169",
    question: "オートバイを（          ）、今、お金をためています。",
    choice: ["買いたいなら","買いたいので","買いたいのでは",
    ],answer: 2,
    },
    
    {
    id: "KA170",
    question: "ホームステイに（         ）、早く申し込むをしたほうがいいですよ。",
    choice: ["参加すれば","参加するため","参加するなら",
    ],answer: 3,
    },
    
    {
    id: "KA171",
    question: "そんなにほめ言葉を（          ）、かえって恥ずかしいです。",
    choice: ["言われては","言われたのだから","言われさえすれば",
    ],answer: 1,
    },
    
    {
    id: "KA172",
    question: "たとえどんなにいい服を（          ）着る機会がなかったら意味がない。",
    choice: ["買ったのだから","買っても","買ったので",
    ],answer: 2,
    },
    
    
    {
    id: "KA173",
    question: "（          ）「ズボン」はフランス語から来た言葉だということです。",
    choice: ["先生の説明は","先生の説明では","先生の説明からは",
    ],answer: 2,
    },
    
    {
    id: "KA174",
    question: "今朝の新聞（          ）、痛み止めの新しい薬が発売されるということだ。",
    choice: ["によって","によったら","によると",
    ],answer: 3,
    },
    
    {
    id: "KA175",
    question: "（          ）、この家は300年ぐらい前に建てられたと言われている。",
    choice: ["確かではないが","山川さんの話では","林さんから聞いたのだが",
    ],answer: 1,
    },
    
    {
    id: "KA176",
    question: "今、テレビの天気予報で見たんだけど、あしたは全国的に雨だ（           ）よ。",
    choice: ["と聞いている","と言われている","そうだ",
    ],answer: 3,
    },
    
    {
    id: "KA177",
    question: "足の裏を日に当てると健康に（           ）とか。本当だろうか。",
    choice: ["いい","いいです","いいそうだ",
    ],answer: 1,
    },
    
    {
    id: "KA178",
    question: "明日は（                ）。",
    choice: ["暑いと","暑いって","暑くって",
    ],answer: 2,
    },
    
    {
    id: "KA179",
    question: "昔、この地方には、珍しい習慣が（            ）という。",
    choice: ["あった","あったそうだ","あったんだって",
    ],answer: 1,
    },
    
    {
    id: "KA180",
    question: "この地域の土地の値段は今後もあまり高く（            ）という。",
    choice: ["なりません","ならないでしょう","ならないだろう",
    ],answer: 3,
    },
    
    
    {
    id: "KA181",
    question: "私はこんなに健康に注意しているのだ。（           ）はずがない。",
    choice: ["病気になる","病気にならない","病気ではない",
    ],answer: 1,
    },
    
    {
    id: "KA182",
    question: "田中さんにはそのことを先週話したのだから、（           ）。",
    choice: ["しるわけがない","知っているわけがない","知らないわけがない",
    ],answer: 3,
    },
    
    {
    id: "KA183",
    question: "強いチームではないが、（           ）とは限らない。",
    choice: ["絶対勝てない","必ず勝てる","絶対負けない",
    ],answer: 1,
    },
    
    {
    id: "KA184",
    question: "旅行に（           ）わけではなく、二日目から参加するつもりなのです。",
    choice: ["行ける","行かない","行きたい",
    ],answer: 2,
    },
    
    {
    id: "KA185",
    question: "私達兄弟は仲がよくないことはないが、（           ）。",
    choice: ["いつもいっしょにいる","いっしょにいることもある","いっしょにいることは少ない",
    ],answer: 3,
    },
    
    {
    id: "KA186",
    question: "山田さんの住所はここに書いてあることは（           ）が、10年前のです。",
    choice: ["書きました","書いています","書いてあります",
    ],answer: 3,
    },
    
    {
    id: "KA187",
    question: "少し寒いことは寒いが、（             ）。",
    choice: ["暖房は必要ない","暖房を入れよう","暖房を入れた",
    ],answer: 1,
    },
    
    {
    id: "KA188",
    question: "私はテレビを（           ）が、ニュース番組だけだ。",
    choice: ["見ることは見ない","見ないことは見ない","見ることは見る",
    ],answer: 3,
    },
    
    {
    id: "KA189",
    question: "石田さんの奥さんの話では、石田さんはあした退院する（          ）。",
    choice: ["とのことです","と言いました","と言われている",
    ],answer: 1,
    },
    
    {
    id: "KA190",
    question: "アンケートの結果から、ほとんどの人がこの商品に満足している（           ）。",
    choice: ["と言われている","とのことだ","ことがわかる",
    ],answer: 3,
    },
    
    {
    id: "KA191",
    question: "仕事がたくさんあるが、明日までに（           ）。でも、ミスが出ないか心配だ。",
    choice: ["できることはできる","できるはずがない","できるとは限らない",
    ],answer: 1,
    },
    
    {
    id: "KA192",
    question: "私はよくこの店でパンを買うが、この店が特に（            ）ない。",
    choice: ["好きでないことは","好きなわけでは","好きとのことで",
    ],answer: 2,
    },
    
    
    {
    id: "KA193",
    question: "ねえ、この記事見て。昨日のスケート大会、青木選手が（          ）。",
    choice: ["優勝したとか","優勝したんだって","優勝したという",
    ],answer: 2,
    },
    
    {
    id: "KA194",
    question: "先生「あした、皆さんが乗るバスは駅前を8時に（           ）。場所と時間を間違えないでください。」",
    choice: ["出発するとか","出発します","出発すると言われています",
    ],answer: 2,
    },
    
    {
    id: "KA195",
    question: "先生の話では、今の私の実力でもがんばれば合格できない（            ）。",
    choice: ["ということだ","ことはできないという","ことはないそうだ",
    ],answer: 3,
    },
    
    {
    id: "KA196",
    question: "練習すればだれでもピアノが上手に（           ）。",
    choice: ["なるわけがない","なるとは限らない","ならないということだ",
    ],answer: 2,
    },
    
    {
    id: "KA197",
    question: "プロでもうまくできないのだから、私に（           ）よ。",
    choice: ["できるわけがない","できるわけだという","できないとは限らない",
    ],answer: 1,
    },
    
    {
    id: "KA198",
    question: "明美さんが今年（           ）ない。10年前、もう中学生だったのだ",
    choice: ["二十歳のはずが","二十歳でないことは","二十歳のわけで",
    ],answer: 1,
    },
    
    
    {
    id: "KA199",
    question: "ずっと（          ）所に父が連れて行ってくれた。とても楽しかった。",
    choice: ["行きたかった","言ってほしかった","言ってもらいたかった",
    ],answer: 1,
    },
    
    {
    id: "KA200",
    question: "だれか分からないけど、道にゴミを（          ）もらいたいなあ。",
    choice: ["捨てられて","捨てないで","捨てられないで",
    ],answer: 2,
    },
    
    {
    id: "KA201",
    question: "卒業式では写真を撮ったんでしょう。ぜひ（          ）ほしいです。",
    choice: ["見て","見せて","見られて",
    ],answer: 2,
    },
    
    {
    id: "KA202",
    question: "今日はお腹が痛いので、アルバイトを（         ）いただきたいのですが。",
    choice: ["休んで","休まれて","休ませて",
    ],answer: 3,
    },
    
    {
    id: "KA203",
    question: "説明がよくわかりませんでした。もう一度（          ）ほしいのですが",
    choice: ["教えて","教えさせて","教わって",
    ],answer: 1,
    },
    
    {
    id: "KA204",
    question: "あのう、お客様、店内のガラス製品に（          ）いただきたいのですが…",
    choice: ["触って","触らせて","触らないで",
    ],answer: 3,
    },
    
    {
    id: "KA205",
    question: "来週からご旅行ですか。（         ）いいですね。",
    choice: ["天気がいいと","天気がいいなら","天気がいいのは",
    ],answer: 1,
    },
    
    {
    id: "KA206",
    question: "おめでとうございます。（         ）よかったですね。",
    choice: ["合格できると","合格できて","合格できれば",
    ],answer: 2,
    },
    
    
    {
    id: "KA207",
    question: "先生が「話を（           ）。」と言っているのに、まだみんなしゃべっています。",
    choice: ["やめ","やめれ","やめろか",
    ],answer: 3,
    },
    
    {
    id: "KA208",
    question: "今すぐ金を（     ）と言われても困ります。来週必ず払いますから、待ってください。",
    choice: ["払う","払え","払えるか",
    ],answer: 2,
    },
    
    {
    id: "KA209",
    question: "（      ）と言われても、おかしくてどうしても笑ってしまいますよ。",
    choice: ["笑って","笑え","笑うなか",
    ],answer: 3,
    },
    
    {
    id: "KA210",
    question: "「張り紙」部屋を出るときは電気を（        ）こと。",
    choice: ["消す","消している","消したか",
    ],answer: 1,
    },
    
    {
    id: "KA211",
    question: "「立て札」芝生に（      ）。",
    choice: ["入らないこと","入れないこと","入らないことだか",
    ],answer: 1,
    },
    
    {
    id: "KA212",
    question: "森田君、いつも遅いね。新入社員はもっと早く会社に（     ）だよ。",
    choice: ["来きべき","来くるべき","来くべきか",
    ],answer: 2,
    },
    
    {
    id: "KA213",
    question: "そんなにたくさんのお金を友達から（       ）。友達も困るだろう。",
    choice: ["借りるべきではない","借りるべきだ","借りないべきだか",
    ],answer: 1,
    },
    
    {
    id: "KA214",
    question: "日本の法律では、二十歳になっていない人はお酒を（        ）。",
    choice: ["飲めません","飲むべきではありません","飲むことではありませんか",
    ],answer: 1,
    },
    
    {
    id: "KA215",
    question: "机の上が暗すぎませんか。もう少し（        ）どうですか。",
    choice: ["明るくなったら","明るくしたら","明るかったらか",
    ],answer: 2,
    },
    
    {
    id: "KA216",
    question: "ちょっと調べたいことがあるんですが、このパソコンを（      ）。",
    choice: ["使ったらどうですか","使うのがどうですか","使ってもいいですか",
    ],answer: 3,
    },
    
    
    {
    id: "KA217",
    question: "わあ。ゆう子さん、着物が似合いますね。国の家族に見せたいので、写真を（           ）。",
    choice: ["取ってもいいですか","取ったらどうですか","取ってほしいですが",
    ],answer: 1,
    },
    
    {
    id: "KA218",
    question: "来月私達のダンスの発表会があります。ぜひ皆さんで見に（          ）です。",
    choice: ["来たい","来てほしい","来させてほしい",
    ],answer: 2,
    },
    
    {
    id: "KA219",
    question: "冗談を（          ）です。私は真面目に話しているんです。",
    choice: ["言わないといい","言わないでもらいたい","言わせてほしい",
    ],answer: 2,
    },
    
    {
    id: "KA220",
    question: "すみません。このピアノ練習室を私にも（         ）のですが。",
    choice: ["使ってもらいたい","使われるといい","使わせてほしい",
    ],answer: 3,
    },
    
    {
    id: "KA221",
    question: "どの学校を選ぶか、もっとよく考えて（       ）と今では残念に思っている。",
    choice: ["決めるべきだった","決めるといい","決めたらどうか",
    ],answer: 1,
    },
    
    {
    id: "KA222",
    question: "店長、私達にもう少し休みを（        ）。働きすぎです。",
    choice: ["取ったらどうですか","取ればいいです","取らせていただきたい",
    ],answer: 3,
    },
    
    {
    id: "KA223",
    question: "彼女にあんなことを言う（       ）。きっと彼女は怒っているだろう。",
    choice: ["べきではなかった","ことではなかった","わけではなかった",
    ],answer: 1,
    },
    
    {
    id: "KA224",
    question: "入国するときも出国するときも、空港でパスポートを（       ）。",
    choice: ["見せるべきです","見せるといいです","見せなければなりません",
    ],answer: 3,
    },
    
    {
    id: "KA225",
    question: "9時半か。弟の試験は9時からだと言っていたから、もう始まっている（        ）。",
    choice: ["といい","はずだ","べきだ",
    ],answer: 2,
    },
    
    ]
    
const n3 = [...n3kanji, ...n3bunpou]

export { n3 }

